{
 "ARCHIVIST": [
  "Statement of Lesere Saraki, regarding a nightshift at Saint Thomas Hospital, London. Original statement given February 11th, 2012. Audio recording by Jonathan Sims, Head Archivist of the Magnus Institute, London.",
  "We finished transferring him to a treatment room, the only available one we had that night, and the doctor and EMTs returned to get the other patient while I began dealing with the burns on the first one.",
  "So, having finished giving them what treatment we could, the men were moved to one of the few wards with bed space, and I returned to working A&E. And, for an hour or so, I forgot about the odd strangers that lay unconscious just a few doors away.",
  "I started to feel warm, like there was a fever quickly creeping out towards my skin. It wasn't the first time I'd had a reaction like this, though, so I took a moment to centre myself and the feeling receded.",
  "At that moment, I decided that I was going to shut him up, even if I had to physically hold his mouth closed. I approached him slowly and reached towards his face.",
  "Gerard Keay walked over to the bed and, picking up the empty bedpan beneath it, gently swept the ashes into the metal basin and handed it to me, asking me to dispose of it. I took it and numbly walked out, heading towards a medical waste bin.",
  "Since then, I've just tried not to think about it. I've managed to get almost thirty years of nursing under my belt before something like this happened, so with any luck, I'll be long retired by the time anything like it happens again.",
  "I worry sometimes, though. Over the last few months, when I'm alone on the wards, I get the feeling I'm being watched. Not threatened or judged, just watched. I avoid that storeroom, particularly.",
  "There is one other thing that Sasha highlighted, however. At 03:22:52, the feed cuts out for less than a second, and is replaced for a single frame by a close-up of a human eye, staring back through the video feed."
 ],
 "NOISE": [
  "[CLICK]",
  "[CLICK]"
 ]
}