{
 "ARCHIVIST": [
  "Right, let's try this.",
  "I know, but we have previously had some success using it to record statements that our... digital recording software struggles with.",
  "Believe me, I have been trying. Still, the tape recorder seems to work fine as a backup, and I can have it transcribed later, so for now if you'd be so kind --",
  "You're under no obligation to speak to us.",
  "Something like that.",
  "Probably best to start over. Name, date, subject, et cetera. I'm not optimistic that any of the previous recording will be salvageable.",
  "That's certainly possible. It might all be in your head, though there is the matter of the stone.",
  "Take your time.",
  "I was going to give you some privacy while you make your statement.",
  "Very well. Let's start from the beginning.",
  "That's when the car hit you?",
  "We'll let you know if we find anything."
 ],
 "NAOMI": [
  "Really? Does that thing even work? It must be thirty years old.",
  "Yeah, well, that's one way to put it. You need to get some better equipment.",
  "You're serious? You actually want me to tell my story into that rattling piece of junk? I see why no-one takes you guys seriously.",
  "No, I just... I guess I'm just desperate. The last paranormal investigator I went to laughed at me when I suggested talking to you. Still, I-I guess you have to believe me.",
  "[Sigh] Okay, from where we left off?",
  "Fine. My name is Naomi Herne, and I'm making a statement about the events following the funeral of my fiancé, Evan Lukas. The date is the 13th of January, 2016.",
  "That could be... I don't know. I just don't know what to think.",
  "Wait, where are you going?",
  "Okay, it's just... could you stay please? I don't want to be alone.",
  "Back then, I didn't know what he meant. I think I do now, though.",
  "Anyway, the point is that when I graduated three years ago, I left Leeds with a first in Chemistry and no real friends to speak of. And that was fine by me.",
  "When I came out of the building after my own, somewhat disastrous, interview and saw him standing there waiting for me... I don't think I've ever been happier than in that moment.",
  "Yes. I remember a second of headlights and then nothing until I woke up in the hospital.",
  "So what do you think? Was it real?",
  "Right. I don't know what I expected, really.",
  "Oh, this is ridiculous! I can't believe I've wasted my time-"
 ],
 "NOISE": [
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]"
 ]
}