{
 "ARCHIVIST": [
  "Are you sure you're all right to do this now? You can take a few days off to recover if you need.",
  "Martin had to start living in the archives. I mean, I could hardly give him a holiday in the office. Anyway, he wasn't injured.",
  "Okay. Statement of Sasha James, assistant archivist at the Magnus Institute, London, regarding...",
  "Statement recorded direct from subject, 2nd of April, 2016.",
  "Six from colonisation and a seventh... with a broken neck from her escape.",
  "Robert Smirke.",
  "Yes. I remember.",
  "I know, but it would have to have been Martin, wouldn't it? I mean, anything goes wrong around here, it always seems to happen to him. Anyway, we're getting off topic. Why didn't you report this?",
  "Help? With... what?",
  "Sorry, saving my life?",
  "Don't remind me.",
  "Yes, I, uh, suppose we are.",
  "I, uh... I don't really know. We can look into it more later.",
  "You're probably right.",
  "Do you *want* to quit?",
  "Whatever's going on, I need to know.",
  "Get some rest.",
  "Sasha has taken a few days off to recuperate, and I'm having a word with Elias about getting some extra CO2 fire extinguishers for the Archive."
 ],
 "SASHA": [
  "No, it's fine. Tim's getting me a coffee, and I'd rather get this down while it's still fresh in my mind. Besides, you didn't give Martin any time off when he had a bad experience.",
  "It's just a scratch, John. I'll be fine. Can we begin?",
  "Let's just call it 'a series of paranormal sightings'.",
  "Don't get me wrong, I mean, I've read the same statements and profiles as you, so I know how many people have died because of her. What was it, six hospital staff when she was first admitted?",
  "When I got here, I realised I needn't have worried so much about the time. You were having some argument with Tim about... um, oh, who's that architect he's obsessed with?",
  "Come on, it's not his fault he's being stalked by some weird living hive.",
  "*Seriously?* If a member of the public came in, you would have torn that statement to shreds. No, I, I figured I'd get more evidence or it wasn't worth mentioning.",
  "It sat there, clearly waiting for me to ask another question -- so I did. I asked it what it wanted, and was told that it wanted to help.",
  "Yeah. It called *you* by name. You. And Martin. And Tim.",
  "It really was. At the time I just tried to ignore it. I went home and I got as much sleep as I could. I don't know if you noticed how tired I was yesterday, what with Tim's April Fools' joke and everything.",
  "So. What do you think?",
  "I should *really* quit, you know. We, we all should. I don't think this is a normal job, I, I don't think this is a safe job.",
  "No. I'm just... I'm just too damned curious, I suppose."
 ],
 "NOISE": [
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]"
 ]
}