{
 "ARCHIVIST": [
  "Please state your name and the subject of your experience.",
  "I can assure you this will record just fine.",
  "No doubt you're used to a higher calibre of equipment when pretending to see ghosts in old churchyards and mental institutions.",
  "We are not 'paranormal investigators'. We are researchers. Scholars.",
  "And yet *you've* come to make a statement.",
  "Let me guess. None of your 'respectable', paranormal investigators would believe you?",
  "Well, let me be quite clear. Chances are very strong that I won't believe you either. But we will take your statement. And we will look into it for you. Now, please state your name and the subject of your experience.",
  "And your statement is regarding...",
  "Recording date 17th April, 2016.",
  "Hold on, the Cambridge Military Hospital? I was under the impression the hauntings there were very well-documented. Why would none of your 'respectable' colleagues believe you? I would have thought it would be right up their alley.",
  "Full names, please.",
  "Interesting. You say you recorded video of the event?",
  "Hmm. And you're sure you weren't... dreaming?",
  "I just have to check every possibility. Obviously working in your field, you must have quite a powerful imagination.",
  "Probably. The only corroborating evidence you have is so badly corrupted as to become almost unusable. But, we will do what investigation we can.",
  "We'll be in touch if we need anything else.",
  "Neither the phone number or email address received any answer or reply. Still, where do I know the name Sarah Baldwin from? If I have the time, I might go back over some earlier files. See what I can find."
 ],
 "MELANIE": [
  "Into that? You're joking.",
  "I knew you guys were a bit... slapdash, but this is absurd.",
  "People like a show. People like *our* show. And, even if we do ham it up a bit, even if we do add a bit of sparkle, we're still more respected and evidence-based paranormal investigators than you and your lot. [NERVOUS, DISPARAGING LAUGH]",
  "Well, yeah... But...",
  "My name is Melanie King. I've got a YouTube channel called Ghost Hunt UK.",
  "What I saw at the abandoned Cambridge Military Hospital when we were filming there in January 2015.",
  "Because what I saw had nothing to do with the hospital itself. At least, I don't think it did.",
  "Well, we'd been angling to film there for months. The show is pretty standard stuff -- we head to the location after dark, we explore a bit, we set up the equipment, and then, of course, we spend some time afterwards analysing the data and --",
  "Well, yeah. Y'know what? Sometimes, sure. We do. We get evidence.",
  "Luckily, we're an independent show. I don't have anyone breathing down my neck or checking my legals about this sort of thing. And it wouldn't be the first time that we were going to do something...",
  "Unorthodox! And hey, the worst that we've ever got before was a fine, so we figured it wasn't going to be too much of a problem. The team going in was meant to be me, my co-host Andy...",
  "I said as much, but she just shook her head. I asked if there was going to be a problem, and she paused, lit another cigarette, and gave me a slow shrug. Then without a word she picked up her bag and started walking towards the main building.",
  "Yeah, I've given your guys a copy, but watching it back, the recording is so distorted that you can't really make anything out.",
  "Are you serious?",
  "Great! Great! I should have known this was a complete waste of my time.",
  "[Acidly] Well, thank you so much."
 ],
 "NOISE": [
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]"
 ]
}