{
 "ARCHIVIST": [
  "Look, Tim, I'd love to discuss this further, but as you can see, I have a recording to do.",
  "Out of the question.",
  "Mr. Woodward.",
  "Obviously it should have been 2008, I misspoke an '8' as a '9,' What does it matter?",
  "Alleged hauntings. And who honestly cares if I misspoke case 9220611 as 1106922? Another *student?*",
  "*I don't care.* If it's not enough that Gertrude left us with such a *pointlessly* awkward filing system, half the time she doesn't even stay consistent in her own records.",
  "Last three digits of the year, then the day, then the month. I don't know why she did it like that, but I can't change it now.",
  "I... don't know. It never came up. Was there anything else?",
  "Good lord...",
  "Well, I'm *sorry* if I found it hard to read a 200-year old letter, written in cursive by a native German speaker. Who complained about that one?",
  "...is fine. It's... fine, I just haven't been sleeping much these last few months, what with all this... worm business. Which reminds me, if you do see Elias, tell him thanks for the extra extinguishers.",
  "I really don't care. Put a Post-It on the tapes or something. I'm not re-recording them. Now if you'll excuse me...",
  "Right. Oh, still running? Okay.",
  "Statement of Carlita Sloane, regarding her work on a container ship travelling to Southampton from Porto do Itaqui. Original statement given January the 2nd, 2011. Audio recording by Jonathan Sims, Head Archivist of the Magnus Institute, London.",
  "\"We have one space. Report tomorrow. At dawn.\"",
  "I didn't see Captain Lukas at all that first week. I only knew he was onboard because every meal time the cooks would hand a tray of food to the mate, who'd take it up to the captain's cabin. We never saw the man himself, though.",
  "How could this have happened, though, if they were being changed over at port? How long had the Tundra been sailing with the same cargo?",
  "I decided I had to look inside. Stupid, maybe. If it was something illegal, they might toss me overboard first and ask questions never, but only if I got caught. And I was just about sick of nasty surprises.",
  "Almost as though he knew I was about to speak, Tadeas gave me a warning glare. The mate reached down and took the old brass whistle from his neck. He pressed it to his lips, and blew.",
  "Sean Kelly was nowhere to be seen. And I never saw him again.",
  "Much as I want to dig further into this, especially given certain parallels with case 0161301, Elias gets very twitchy when we look into anything that might conceivably have funding repercussions.",
  "Maybe I'll mention it to Elias. Just in case."
 ],
 "TIM": [
  "Oh, come on. Look, it's not a big deal. We just need to do a *few* of them again --",
  "It's just confusing if not. Er, like the garbageman's statement --",
  "Yeah, so, you said that Alan Parfitt was reported missing... ah, in August 2009, which would actually be six months  after the statement had been given.",
  "Well, *someone* noticed.",
  "Er, Josh Cole -- uh, *great* guy -- he's one of the students using our resources for a dissertation? Um... oh, and here, in Miss Montauk's statement, about her father's killings, you refer to case, um, 9220611 as case, um, 1106922.",
  "Oh, and don't get me started on the other case numbers around the Hill Top hauntings, they're a *mess* --",
  "Uh, well, actually, yes. Um, Samantha Emery -- she's *lovely* -- she's actually doing a PhD in manifestations...",
  "Um -- to be honest with you, er, *I* don't really understand the system.",
  "Ohhh... okay... Alright, so what happens if *more* than one statement is given on the same day?",
  "Oh yeah, just one.",
  "So, in case 8163103, it isn't clear if Albrecht's wife is called 'Clara' or 'Carla,' 'cause you keep switching back and forth...",
  "Oh, it's, it's not a complaint! *I* just noticed, actually.",
  "Um, look, okay. I *know* you've been under a lot of pressure... it's not a big deal, I just think it *might* be worth re-recording these statements.",
  "Oh, woah, woah... woah!",
  "Oh, uh, yeah. Yeah, sure. Um...",
  "It's getting bad. I mean, Martin keeps showing me his tongue  and asking if it \"looks infested\". Um... so what do you want me to do about these errors?",
  "Oh, yeah, sure, yep, I'll let you get back to it."
 ],
 "NOISE": [
  "[CLICK]",
  "[DOOR CLOSES]",
  "[CLICK]"
 ]
}