{
 "ARCHIVIST": [
  "Apologies for the somewhat archaic --",
  "I didn't think you still performed surgery?",
  "Well... quite. Now, if you'd be so good as to --",
  "Excuse me? I'm not sure --",
  "You saw them? You weren't bitten were you?",
  "We've tried, believe me. Now, shall we?",
  "Right from the beginning. One second.",
  "Statement of Dr. Lionel Elliott, regarding a series of events that took place during his class...",
  "At King's College, London, in early 2016.",
  "Statement recorded direct from subject 12th July, 2016. Statement begins.",
  "Yes, just start from the beginning.",
  "And the apple, did you... eat it?",
  "Oh good lord! That's...",
  "We do *not* want it. I'm afraid it isn't really proof.",
  "Someone could have stuck those teeth in after the apple had been cut.",
  "I didn't say you would, I just said it was enough of a possibility that I don't think your... tooth apple has a place in our Artefact Storage.",
  "Also, it is, technically, medical waste.",
  "No, this should do. We'll investigate and get back to you if we find anything."
 ],
 "DR. ELLIOTT": [
  "I keep up with the developments. And I remember the feel of a pancreas.",
  "You know you have an infestation, don't you?",
  "Yes, little, grey, maggot things. I saw a few on the way in. Don't recognise the species, but I'd say you need to get the exterminators in here. Gas the little blighters.",
  "Bitten? They're worms. Still, I'll admit I don't like the look of them. I reckon the sooner you get someone in to kill them dead, the better.",
  "Oh, certainly. Where, where do you want me to start? The bones? The blood? The... uh... the fruit?",
  "Introduction to Human Anatomy and Physiology.",
  "\"Hello,\" she said, \"have you come to give us more lessons? We would like to learn about the liver.\" Her eyes locked onto my abdomen.",
  "Not... quite. There was one other thing. When I went to the classroom shortly after what should have been their final tutorial, I found... something on the desk.",
  "It was an apple. Next to it was a handwritten note that said \"Thank you for teaching us the insides\". I burned the note, just in case.",
  "Do I look like an idiot? Of course not! I cut it in half, first, to check if it was... off.",
  "Human teeth. Inside were human teeth arranged in a smile. Here,  I brought you the two halves to see for yourselves.",
  "Deeply unpleasant, yes. You can *keep* it, if you want. As *proof.*",
  "[Somewhat distressed] You think I would do that?!",
  "Fine. I'll dispose of it myself. Now, is there anything else you want me?"
 ],
 "NOISE": [
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]"
 ]
}