{
 "SASHA": [
  "What are you doing?!",
  "Leave it, it's not --",
  "Just keep spraying!",
  "Do you see Prentiss? If we could get her --",
  "There. And I just want to point out that I didn't make this much of a fuss.",
  "I'm still not sure why you have this. Drinking in the archives?",
  "You, er... what?",
  "That's why we're here?",
  "They could still come in through the air con.",
  "Why record it?",
  "Before, in the office. It, it was stupid going for the tape recorder like that, and then when you dropped it out there --",
  "No, it's, it's fine, just... I just don't understand. I thought you hated the damn thing. You're always going on about it.",
  "You don't think that would... put them off?",
  "Can you see what's going on out there?",
  "Any sign of Prentiss?",
  "Quick, someone call him. Tell him not to come back inside.",
  "John, what did you mean by \"real statements\"?",
  "They don't record digitally.",
  "Oh god, he doesn't know. He doesn't see them.",
  "TIM, LOOK OUT!",
  "What is he doing? No, Tim, just run! Leave it alone!",
  "Turn around. Just turn around.",
  "Ah, screw this.",
  "Tim, look out!",
  "Tim, look out!",
  "Behind you! Run!",
  "Well, for the record, if we don't do something now, it won't matter either way.",
  "The ones terrorising us for months? Yeah!",
  "Look, Elias. I don't know what you think is going on, but I have just seen thousands of... fleshworms pouring out of the wall! God knows how long they've been hiding! Tim might be dead, and the others...",
  "There are thousands of them, Elias.",
  "So why hasn't it gone off?",
  "Right, right. Can we set it off manually? I think John's got a lighter somewhere.",
  "Wait. Wait. Will it hurt Martin or John?",
  "[With some despondency in tone] Okay, John. I know you'll want to know what's been happening. If you're still alive after this. The worms are on the upper floor. Not as many as down in the Archive, but enough.",
  "I've had to retreat into Artefact Storage. That should tell you something about how bad it is out there.",
  "God, I hate this place.",
  "Sorry. I'm rambling. No worms, though, so that's good.",
  "Oh, hey. I've found... I've found that table you were talking about. Don't really see what all the fuss is about. Just a... basic... optical illusion. Nothing special... just... just a... wait...",
  "[Hushed and panicked] John! John, I think there's someone here. Hello? I see you. Show yourself."
 ],
 "ARCHIVIST": [
  "I got it!",
  "Shut up and get the extinguishers!",
  "The CO2! Get the goddamn CO2!",
  "We need to go!",
  "I just... uh... let, let me think!",
  "[Breathing heavily, aggrieved tone] I think your removal was substantially cleaner.",
  "[Softly] Well... thank you.",
  "Climate controlled, as well. Strong door. Soundproof. [Sigh] These old files are far better protected than we ever were. Alright, I'll grant you it's a good place to lay low, but --",
  "Not easily. And... not en masse. It is actually safe.",
  "Except, of course, that we're trapped.",
  "I said I was sorry. If I'd known Martin had another one stashed in here, I never would have...",
  "I do! I did. I just... I don't want to become a mystery. I refuse to become another goddamn mystery.",
  "Look, even if you ignore the walking soil-sack out there, and the fact that we are probably minutes from death, there is still *so* much more happening here.",
  "[Bitter laugh] I hope so. Only an idiot would stay in this job.",
  "Yes, Martin, that was my point.",
  "What can you see?",
  "There's no signal in here. We just have to hope he heard the noise.",
  "You know what I mean. The ones that have weird wrinkles, or that just seem to have something solid to them. They all have one thing in common.",
  "And we have to use the tape recorder. At this stage, if it records to my laptop I almost don't bother. I don't --",
  "It's soundproofed. He can't hear you!",
  "[Muttering] There's nothing we can do.",
  "What, Sasha, NO!",
  "Watch out for the tape --",
  "Right. There we go. Martin, what do you see?",
  "I can't really stand up yet. I need you to describe what's going on. For the record.",
  "Did it look like any of the worms... got her before she left?",
  "Stay with it, Martin. Tim. What happened to Tim?",
  "We don't know that.",
  "Spare? What? Where? I never saw any.",
  "Yes. Yes it is. They're just... they're just unclassified parasites. They don't have consciousness, they can't plan, they're just an unthinking infection.",
  "No. No, it wasn't.",
  "Still, it's not *my* fault we're going to be eaten by worms. Speaking of, can you see anything?",
  "What's she doing?",
  "Why are you here Martin?",
  "I mean at the Archive in general. Why haven't you quit?",
  "Martin...You're not, uh... You didn't die here, did you?",
  "No, I just... No, just the way you phrased that...",
  "No... it's --",
  "[Tiredly] Shut up, Martin.",
  "So did I. We don't have any sort of weapon, do we?",
  "Don't say the corkscrew!",
  "How many of them are outside of the door?",
  "Right. Right. Damn. Well, Martin I guess this is --",
  "Tim?! What the hell? I thought... how did you...?",
  "In-Into the tunnels?",
  "You're not bitten, are you?",
  "Yes, alright Tim, you look fine. Put them back on, please.",
  "No, I can limp.",
  "Martin, could you pass me the tape recorder?",
  "Fine. I suppose I can turn it back on when we're being eaten alive.",
  "Update. I don't know how long we've been down here. These tunnels are a maze, and we don't know where we are. We have four of the --",
  "I'm getting to that. Martin has disappeared. Tim was right about there being fewer worms down here, but they are much faster. More aggressive. None of us have been hit yet but... during one of the more alarming encounters, Martin ran off.",
  "In as many words, yes. Tim?"
 ],
 "MARTIN": [
  "Guys? Is everyth-- OH CHRIST!",
  "Right, right, right, right, right, right, right, right, yep.",
  "There's too many...",
  "I, I, I don't see her! I don't see her! I don't see her! I don't see her!",
  "Come on! Come this way! This way, this way!",
  "And... there we go. Recording again.",
  "Did you get it?",
  "What? No, no, it's for worms.",
  "For pulling the worms out of people. Like now.",
  "Look, you guys got to go home every day, okay. I didn't! I've been thinking for a long time about what to do when... well, y'know, *this* happens.",
  "Yeah. The room's sealed, I checked it myself when I moved in.",
  "I'm not sure we can really ignore the --",
  "[Chuckles] Wouldn't that make you an idiot?",
  "Ish. When did we last clean these doors?",
  "Worms seem to have backed off a bit. There's a few lurking in the corners. Ooh, ooh hey, there's the other tape recorder!",
  "No. No, it looks like they're... waiting, I think.",
  "I don't know. Tim, maybe?",
  "I think he was out at lunch.",
  "There! There, there, there! I see him!",
  "Tim. Tim's outside.",
  "Oh no, no, no, no...",
  "Oh god. There she is, there she is.",
  "Ah, yeah. Sure. So, um, Sasha tackled Tim and there was kind of a struggle, but she made it out of the Archives. That, that was about two minutes ago and she's gone to get help. P-Probably. I mean, she, she couldn't... she wouldn't just run so...",
  "No. I don't think so. Tim neither, I think. It was hard to tell after she tackled him. There was just a lot of movement and, and shouting and, and wriggling...",
  "They got split up and he ran into the office. You said that's where you made the hole. When you were recording. And they all came through, so... he's dead. He's dead in there and he's covered in worms and that's it.",
  "Maybe, maybe he found the spare CO2.",
  "Oh, I, er... I, I hid them in old casefile boxes.",
  "Well, so the worms didn't know they were there!",
  "Look, I know it's stupid.",
  "Why do you *do* that?",
  "Then *why* do you --",
  "Well... It wasn't.",
  "Not much. They're just... there.",
  "Too many. And more keep coming up through the floor. I didn't think they could get through.",
  "No, I can't s... Oh, there she is.",
  "I don't know. She's messing with the boxes. She's holding one up and... ahh!",
  "She's... She's destroying them. Sort of.",
  "Well, I don't really know what that stuff coming out of her mouth is, but I think we should probably burn them.",
  "Well, well, Prentiss is out there and you can't run so --",
  "Are you giving me my review now?",
  "[Considering] Don't really know. I just am. It didn't feel right to just leave. I've typed up a few resignation letters, but I just couldn't bring myself to hand them in.",
  "I'm trapped here. It's like I can't... move on and the more I struggle, the more I'm stuck.",
  "What? What? N-No... what?!",
  "Made you think I was a *ghost?*",
  "No, no... it's just that whatever web these statements have caught you in, well, I'm there too. We all are, I think. [Sigh]",
  "A ghost? Really?",
  "I thought that wall was meant to be solid?!",
  "I mean... I mean, I suppose we could use --",
  "I don't know. I can't see because the window is covered in worms.",
  "You made it!",
  "Are, are you alright? You seem a bit...",
  "Can you walk, John?",
  "Sure. I think it's running out, though.",
  "Oh, um... well, I've been using it to record myself. I write poetry and I think the tapes have a sort of... low-fi charm."
 ],
 "TIM": [
  "...still working? Ah, okay. Test, test. What are you doing on the floor? Huh. [Imitates Archivist voice] Statement of Joe Spooky, regarding sinister happenings in the downtown old --",
  "Funny story really. I ran into the office, worms everywhere, horrible death and everything, tripped and fell in some boxes and there were like 20 cans of gas in there.",
  "Fine! Fine! Gas... bit light-headed. Not a lot of ventilation in the tunnels. Come on!",
  "Yeah! Actually, not that many worms in there anymore. I think they've mostly gone into the Archive. Although the ones down here are faster for some reason. And quieter.",
  "No, I don't think so! Have a look!",
  "Then let's go!",
  "Why *do* you have a second tape recorder, Martin?",
  "He thought we were behind him, I think.",
  "In case the trapdoor opens back into the Archives and Prentiss is there to kill us."
 ],
 "PRENTISS": [
  "[Slowly intoning over worm sound] Do you hear their song?"
 ],
 "ELIAS": [
  "Right, tell me again, please.",
  "You did bring a tape recorder. I just thought John would appreciate as many supplementary recordings as possible. For the record.",
  "So... these are the worms he and Martin have been going on about?",
  "Of course. The fire alarm was a good move, but it does mean most staff have evacuated, so we'll have to deal with them ourselves.",
  "Not quite what I meant. On John's insistence I recently changed the Archive's fire suppression system to use carbon dioxide. Should have done it years ago, really --",
  "Because there isn't an actual fire.",
  "He's not smoking again, is he? Anyway, it shouldn't be necessary. There is a manual release, a few floors down."
 ],
 "NOT!SASHA": [
  "[Words warped] Hello?",
  "I see you.",
  "[Clearly] I see you."
 ],
 "NOISE": [
  "[CLICK]",
  "[WRITHING WORM SOUNDS]",
  "[PULLS SOMETHING FROM THE MORASS]",
  "[WRITHING CONTINUES AS EXTINGUISHER SPRAYS]",
  "[RUNNING, PURSUED BY WORMS]",
  "[CRASH]",
  "[CLICK]",
  "[CLICK]",
  "[SOUND CUTS IN MIDWAY THROUGH THE ARCHIVIST SCREAMING]",
  "[PAINED CRY FROM ARCHIVIST AS SASHA EXTRACTS WORM WITH A SQUELCH]",
  "[SASHA AND MARTIN BOTH START CALLING OUT TO TIM]",
  "[DOOR OPENS]",
  "[CLICK]",
  "[CLICK]",
  "[DOOR OPENS]",
  "[WORM SOUND INTENSIFIES]",
  "[IMPACT, WORMS AND SCUFFLING]",
  "[SASHA BREATHING HEAVILY AS SHE STUMBLES THROUGH DOORS]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[FIRE ALARM IS SOUNDING]",
  "[CLICK]",
  "[CLICK]",
  "[FIRE ALARM CAN BE HEARD... AS CAN SOUND OF BANGING ON WALL]",
  "[SOUND OF PLASTERBOARD AND TILE BREAKING]",
  "[CLICK]",
  "[CLICK]",
  "[SPEECH IS ECHOED FROM THE ROOM AS SHE WALKS]",
  "[DISTORTION INTENSIFIES]",
  "[SASHA SCREAMS, TAPE RECORDER DROPS]",
  "[DISTORTION FADES TO A CRACKLE]",
  "[FOOTSTEPS]",
  "[CLICK]",
  "[CLICK]",
  "[WATER DRIPS]",
  "[TRAPDOOR IS PUSHED OPEN TO SOUND OF FIRE ALARM AND LOTS OF WRITHING]",
  "[CLICK]"
 ]
}