{
 "ARCHIVIST": [
  "[Weary] Statement of, uh...",
  "Our friends in the hazmat suits gave me a clean bill of health, bloody holes notwithstanding. And they seemed quite keen to quarantine anyone showing even the slightest sign of infection. It's just pain.",
  "It's fresh enough down here.",
  "No. I need to be here. Keep watch. I need to be sure...",
  "You know why I can't. When Martin found...",
  "Fine! Fine. I'll go home as soon as I have everyone's statements.",
  "Statement of Elias Bouchard, Head of the Magnus Institute, regarding the... infestation by the entity formerly known as Jane Prentiss. Statement recorded direct from subject, 29th July, 2016. Whenever you're ready.",
  "No. There was... some sort of problem. Sasha tells me the tape was lost.",
  "It's the last thing I remember before blacking out. Tens of thousands of... things without mouths screaming as one.",
  "Yes... thank you. I remember everything from when the ambulance arrived. Quarantine, bandaging, et cetera. When did Martin get back?",
  "Tell me what happened to Gertrude Robinson.",
  "We've never got it on tape.",
  "Right. Right. Thank you, Elias. Statement ends.",
  "Can you send in Tim?",
  "I sympathise. It won't take more than a few minutes. I just... I need the parts that weren't on tape at the time.",
  "You were certainly in there longer than I was.",
  "Well, itching is one of --",
  "Yes. Yes. It was...",
  "Maybe. Could you... describe the tunnels?",
  "Quite. You... you weren't there when Martin found the body, though, were you?",
  "And you didn't see it in the tunnels when you were first exploring?",
  "A doorway? Is it still there?",
  "Good. Good. Go home, Tim. Get some sleep.",
  "Statement of Sasha James, archival assistant at the Magnus Institute, regarding the invasion by the entity formerly known as Jane Prentiss. Statement recorded direct from subject, 29th July, 2016. In your own time.",
  "You used to work there, didn't you?",
  "Well, it's thanks to you, to be honest. If you hadn't met that 'Michael' thing...",
  "No, not yet. Sorry, getting... distracted. You got as far as Jane Prentiss' death.",
  "Sorry, just... difficult to hear, you know.",
  "Right... Right. What about the tape? You had the tape recorder, the one I'd just recorded Mr. Ramao's statement on, but when you gave it back, it was empty.",
  "It's important to me. Are you feeling alright? You seem a bit out of it.",
  "Right. Go get some rest, Sasha.",
  "Well, now tell me. I need to hear it. I need to record it.",
  "Fine. Painkillers are starting to wear off, but... It's fine. Statement of Martin Blackwood, archival assistant, etcetera, etcetera. Go.",
  "Yes, yes, I was there! I was with you for almost the whole time, and *that* tape survived just fine.",
  "Ah, it's fine. I just... I only need from when you got separated. From when you got lost in the tunnels.",
  "I know. It's fine, Martin. Everybody's... [sigh] Everyone's fine... I just need you to tell me what happened next, and then it's finished.",
  "That's where you found her?",
  "Could you find the room again?",
  "Martin, how did Gertrude Robinson die?",
  "MARTIN! How did she die?",
  "Right. Right. Thank you Martin.",
  "The police will investigate thoroughly, I have no doubt, but... given their track record in this matter I am not optimistic.",
  "There is something in these files, in these statements. I know that now, some deeper mystery. I think Gertrude Robinson found it, and I think that is why they killed her.",
  "I'm going to figure this out, and I'm not going to stop. They'll have to kill me first.",
  "Season 1 has featured:",
  "- [Jonathan Sims] as The Archivist",
  "- [Alexander J. Newall] as Martin Blackwood",
  "- [Mike LeBeau] as Tim Stoker",
  "- [Lottie Broomhall] as Sasha James",
  "- [Ben Meredith] as Elias Bouchard",
  "- [Lydia Nicholas] as Melanie King",
  "- Martin Corcoran as Dr. Lionel Elliot / Breekon",
  "- Steven Violich as Hope",
  "- Katie Davison as Naomi Herne",
  "- [Hannah Brankin] as Jane Prentiss / Laura Popham",
  "- [Evelyn Hewitt] as Not!Sasha"
 ],
 "ELIAS": [
  "John... as your boss, I'm telling you to go home.",
  "Look. You look like a mummy. You need rest.",
  "The paramedics said your lungs need fresh air. Tim's as well.",
  "A basement filled with a thousand rotting worm carcasses? Surely we could do this in my office?",
  "John! She's gone. I went with the ECDC people when they took her away. I watched her body burn. Jane Prentiss is dead. You can relax.",
  "That's a matter for the police.",
  "I told her that whatever was wrong should wait until we were out of the building, as there may be a fire. She told me *she* had set off the fire alarm to get everyone out, and that you and Martin and Tim were currently trapped by Jane Prentiss.",
  "Obviously this got my attention, and I suggested she turn the tape recorder on, largely so this sort of debrief wouldn't be necessary. Did you not get the tape?",
  "Yes. Well. I turned on the fire suppression system. And... that's when I heard the scream. I can't really describe it but... well, I'm sure I don't need to, you were a lot closer to it than I was.",
  "It was about an hour after they'd taken you and Tim away. They were prepping Prentiss' corpse for disposal, when Martin burst out of that trapdoor you found, screaming that he'd found a body. So we called the police.",
  "John, how many times do we need to go over this?",
  "You can barely stand. Just... why don't we just do this tomorrow?",
  "Martin finding her body in the tunnels is as much a mystery to me as it is to you."
 ],
 "TIM": [
  "[Tired] Do you need much? I'd really like to go home.",
  "Sure. Just... quarantine, y'know? Not as much fun as it sounds.",
  "Yeah, I just made some joke about itching and suddenly they were doing a whole bunch more tests.",
  "I know! I know. I was trying to lighten the mood.",
  "I'm fine, though. Except for the holes. And the pain. And the blood and the nightmares. Could've been worse though, eh? Another couple of minutes and --",
  "You were there.",
  "No. I was quarantined, same as you.",
  "No. I did see... uh, I mean, maybe...",
  "No, it's just... I think I was still gassed, and it was dark, but... I found a room.",
  "I didn't stay long, 'cause it had a lot of worms in, and they weren't acting like the others. They were sort of... wrapping around each other, like they were trying to form a... thing, like a structure or something. A ring.",
  "I was probably still out of my skull, and half-hallucinated the whole thing, but it looked like they were trying to make a doorway.",
  "No. I pumped two full extinguishers into that room. Nothing was getting out.",
  "Heh. Yeah. Sure."
 ],
 "NOT!SASHA": [
  "Yes, for three months. It was dreadful. I used to think that it was the most dangerous place in the Institute.",
  "Yes, Michael... With the bones in his hands. We still don't know much about him, do we?",
  "Are you alright?",
  "Yes, I dropped it a few times. The eject button must have been hit. I didn't notice until you pointed it out. It's probably around somewhere. Is it that important?",
  "Yes, I'm very tired. It's hard to keep track of things sometimes.",
  "Yes. I will."
 ],
 "MARTIN": [
  "[Tired] I mean, I already told the police.",
  "I... alright. Are you okay?",
  "Right. Well, I was doing some background checks for case 0081709, when you and Sasha started screaming, so I went to ch--",
  "No, I mean... I'm sorry I left you.",
  "So I wanted to get out of there. I was looking for a way up, but it felt more and more like I was trapped. Every turn just led me to another empty corridor. When I finally found a door, I thought it might actually get out, but instead...",
  "It was a small room. Square. There was dust on everything. Cardboard boxes were piled around. They were full of old cassette tapes.",
  "Yes. She was sat in a wooden chair in the middle of the room. No worms. No cobwebs. Just... an old corpse. Gertrude Robinson. She was slumped forward, but I could see her mouth hanging open. So I ran, and I found the trapdoor soon afterwards.",
  "I don't know. Maybe. The police certainly expect me to, although I got the feeling they're not too keen to explore the tunnels either.",
  "I don't know. Not for sure. It was so dark, and I only saw the body for a few seconds. The police were quite clear that the cause of death could be absolutely any--",
  "She was shot! Three times, that I could see. Three shots to the chest."
 ],
 "NOISE": [
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]"
 ]
}