{
 "BASIRA": [
  "I really shouldn't be talking about it on tape.",
  "Yeah... Just wanna talk about it with someone, you know?",
  "I'm breaking the law by talking to you. You understand that?",
  "Pretty much. D-Do you need my real name?",
  "[Pointedly] That's the best you can offer?",
  "I'm not really big on writing. I'm more of a talker.",
  "Not much since I became Section 31.",
  "What? Oh, PC Richard Carver.",
  "Yeah. I mean, that was easily one of the most disgusting things I've seen on the job, but not the weirdest.",
  "It hurt, is what I'm saying.",
  "Anyway, after that happened, and I'd explained my burned fingers, they gave me my very first Section 31.",
  "Officially, I've only had one other, and that was yours.",
  "I've also been quite lucky, to be honest. I've dodged quite a few of the nastier Section 31s over the years. I remember Harry used to get wasted and tell all sorts of grim stories.",
  "Sorry, Sergeant Harry Altman. Worked with him a few years back, before he retired."
 ],
 "ARCHIVIST": [
  "That's entirely up to you. You came to us.",
  "Very much so.",
  "I... think so. Some sort of non-disclosure agreement, I believe?",
  "Such as the police.",
  "I'm afraid so, though I remind you again you are under no obligation to make a statement if it makes you uncomfortable. Or, if you're worried about your voice being recognised, you could always write it down. I'll make an audio copy later.",
  "Odd choice of career, then; [attempting levity] I hear there are lots of forms to fill in.",
  "Yes, you mentioned. This Section Thirty– you know what, we will cover it in the statement.",
  "Statement of Police Constable Basira Hussain regarding her time investigating... strange occurrences as part of Section 31. Statement taken direct from subject, September 19th 2016. Statement begins.",
  "None taken. And full names, please.",
  "I did notice you seemed less... taken aback by the large number of shrivelled silver worm corpses than I would have expected.",
  "Shall we start at the beginning, then?",
  "I see... I-I see. How many, uh, potentially paranormal events do you generally investigate – a-as a police officer?",
  "Fascinating. What other cases have fallen under this classification?",
  "Ah, full names, please.",
  "Right. So... just to return to, er, Gertrude's body. That's currently considered a para-- a weird case?",
  "Mm. Yes. S-So um... so no-one is helping you with Gertrude's case? No oversight?",
  "Interesting. Uh, listen--"
 ],
 "NOISE": [
  "[CLICK]",
  "[HEAVY SIGH]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]"
 ]
}