{
 "ARCHIVIST": [
  "Statement of Herbert Knox, regarding a repeat customer to his bookshop in Chichester. Original statement given December 21st, 1998. Audio recording by Jonathan Sims, Head Archivist of the Magnus Institute, London.",
  "I never brought it up with Mike, though. I don't even know how I would have gone about bringing it up.",
  "What surprised me more than her death, however, was that she had made me her literary executor, and left me the vast majority of her stock. So it was that I came into the possession of a Leitner.",
  "And that would have been it. Given what happened next, I don't think I would ever have seen Michael Crew again, if it wasn't for the simple fact that his cheque bounced.",
  "It was just standing there, like it couldn't approach. As Mike reached the crescendo of his invocation, with a cry of \"I am yours,\" he leapt through the open window, and -- presumably -- to his death.",
  "The strange figure cried out, a sound like tearing sandpaper, and seemed to be dragged through the window with him. The sharp smell vanished instantly, and I was alone in the dark.",
  "I never saw Michael Crew or the Leitner book again.",
  "Michael Crew. Another name that seems to crop up more than once in relation to Leitners, and twice regarding this particular volume.",
  "It is a shame that *Ex Altiora* was burned in the end. I would have been fascinated to read it -- especially as there is one feature that I'm surprised Mr. Knox did not mention, comparing his statement to that of Dominic Swain in 0132806.",
  "The book which Mr. Knox received did not seem to have a woodcut of the dark night sky, with the branching, arching design of the Lichtenberg figure.",
  "Someone else has been going down into the tunnels. When I came in yesterday, I noticed the trapdoor appeared to have been disturbed. It was unlocked. I confronted the others, but they all deny it, of course.",
  "Someone must think there is more down there of value -- unless they're trying to hide something. Searching or hiding, it could be either. I might try to set up a camera to watch the trapdoor, if I can find somewhere effective to hide it."
 ],
 "NOISE": [
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]"
 ]
}