{
 "ARCHIVIST": [
  "Statement of Helen Richardson, regarding, uh... how would you describe it?",
  "Your experience, how would you summarize it?",
  "-- Right. Statement of Helen Richardson, regarding a new door in the house she was selling. Statement recorded direct from subject, 2nd October, 2016. Statement begins.",
  "Ah, Miss Richardson --",
  "...You're right. This map doesn't make any sense --",
  "[overlapping] -- it becomes a mess of impossible lines, yes. But it will be very useful for our investigation if you could start at the beginning, give us some context.",
  "Tell me how it got started.",
  "...Perhaps. Leave it with us. We'll... do some digging and see what we can find.",
  "I... yes. Yes, I think I do.",
  "One thing, though. You say you don't remember the man's name...",
  "-- it wasn't \"Michael,\" was it?",
  "We'll make some enquiries and get back to you, Miss Richardson. Thank you for your time.",
  "I, I've just had a statement from someone claims they met your Michael.",
  "The very same. I don't think we re-recorded your statement on him, did we?",
  "It was one of the tapes that vanished during the attack.",
  "And you can't think of any further insights? Nothing you forgot to mention last time?",
  "Hmm. What are you doing at the moment?",
  "Oh, that's fair. Sorry, I... let me know once you're finished, I'd very much like you on this case.",
  "[overlapping] I, I, I'm sorry, I didn't -- can I *help* you? This place is off-limits.",
  "Who let you in here?",
  "Are you here to kill me?",
  "Why are, why are you here? Wh--",
  "...Miss Rich-ard-son? You own those hallways?",
  "[overlapping] [muted] Ah --",
  "Well, you're too *late,* sh-she's gone!",
  "[overlapping] Yes... wait... no, there was, there --",
  "Let her go!",
  "Get her back here!",
  "-- who the hell are you!?",
  "So... Michael isn't your real name, what?",
  "What are you talking about?",
  "You decided to appear down here and... stab me anyway!",
  "Yes, well, *thank* you for that, I suppose... And you still haven't told me *why* you \"intervened\" at all. [huff]",
  "You make it sound like there's a... war.",
  "This -- wait --",
  "Ah. End recording."
 ],
 "HELEN": [
  "-- uh, what?",
  "Um, well, I've been, I've been trying to draw you a map, but, it doesn't, it doesn't *work.*",
  "There's no left turns. Look, [paper rustles] look, *none,* it just, it just turns right, it doesn't make any sense [paper rustles] no, it wasn't a spiral because you could, you could always go forward, I mean, I --",
  "-- I, I did *mostly,* just forward, and the paths never got *shorter,* like you were coming to a center, they just -- kept going -- it doesn't, doesn't make any sense! [paper rustles] Look at it --",
  "*Look at it!*",
  "[overlapping] After a few turns --",
  "What do you want to know? There wasn't a door. And then there was.",
  "You know, what's funny, even after everything that happened, I actually have trouble picturing the house in my mind. It was so much like all the others. So... unremarkable.",
  "And it's not like I've been *back.*",
  "*He*... came... at the end of the viewings. It was the last appointment, and although he didn't give his name, I am *absolutely* sure he was not Mr. and Mrs. Adrian Lombardi.",
  "He was tall, maybe six and a half feet? And he had long, straw-coloured hair that fell onto his shoulders in loose ringlets. His face was round and unthreatening, although he stood so still when I answered the door that it did rather unnerve me.",
  "He followed me. His, his eyes were always looking where I pointed, but he never seemed to take anything in, and he didn't ask any questions at all. At least, not 'till we reached the second floor.",
  "It was a small, unremarkable door, painted dark yellow, with a matte-black handle. And it wasn't there before.",
  "On the walls were what at first looked like mirrors, but I, I soon realized that, while a few of them *were* mirrors, most of them were paintings or photographs of that same corridor from various odd angles.",
  "I took out my phone. My mind was muddy, but... I don't know exactly what I was hoping to do, call the police, maybe? My colleagues? I, I think I might have wanted just to check the time. I had no idea how long I'd been in there.",
  "When I opened the phone, all that was on the screen was another picture of the corridor, just like the paintings on the walls.",
  "I was almost passed out from misery when I saw it. It was stood way off in the distance, a long way down the corridor. It seemed almost human, from a distance, but as it got closer, I saw that it was anything but.",
  "I looked around in desperation, trying to find any hope of escape. The thing was getting closer and closer, and I could hear that weird laugh again. And then I saw it. A mirrored frame that did not contain the creature.",
  "I had no reason to think it would help, but I could see no other choice but waiting for death. So I *threw* myself at this empty mirror.",
  "And just like that, I was out. I felt the cold night air on my face and, and wet tarmac under my hands and knees. It was raining. I turned up in Dulwich, of all places. I screamed for about five minutes before someone came to help me.",
  "I don't really know what else to tell you. I was hospitalized for a short while, until they were satisfied my dehydration wasn't going to cause any complications. And I spent a long time at home. Not opening any doors.",
  "Finally, [suppressing tears] after the latest bout of nightmares, I decided to come to you and tell you my story. Maybe you can make some sense of this.",
  "[tearful] You *believe* me, then?",
  "I... I think he told me, but I just, I...",
  "...Yes! *Michael!* That was it...! [vengeful] Do you *know* him?",
  "Right, well... I'll just leave you to it, then."
 ],
 "NOT!SASHA": [
  "Sorry, did you call?",
  "Michael? The distorted Michael?",
  "Did we need to?",
  "Oh. Well, I can give it again, if you'd like, but I haven't seen him since.",
  "I don't think so, no.",
  "Reorganizing your \"discredited\" section. It's a bit of a mess. If I may say so, John, I feel you've been a bit less conscientious about it, since you got back.",
  "Yes, will do."
 ],
 "MICHAEL": [
  "Do you even know they're lying to you?",
  "I'm afraid that isn't how this works.",
  "That *is* a real name.",
  "I am simply collecting what is mine, Archivist. The one who entered my domain.",
  "What a *fffascinating* question. Does your *hand* in any way own your stomach?",
  "In any case, it doesn't matter: the Wanderer had a brief respite, but it's over now.",
  "[laugh] ...yes... ah... did you notice *which* door she left through? [continues laughing quietly]",
  "[overlapping] There has *never* been a door there, Archivist, your mind plays *tricks* on you...",
  "[laugh] Are you going to attack me?",
  "I am not a \"who,\" Archivist, I am a \"what.\" A \"who\" requires a degree of identity I can't ever retain.",
  "There is no such thing as a real name.",
  "I am talking about myself. It's not something I'm used to doing, so I'm sorry if I'm not very good at it.",
  "I wanted to *talk* to you. I intervened, to save you before. I, I'm interested in what happens now.",
  "I'm normally neutral, yes. But the loss of this place would have unbalanced the struggle too early. I'm keen to see how it progresses.",
  "[heh] Then I will say nothing further. I wouldn't wish to tarnish your ignorance prematurely. [giggle] Goodbye, Archivist."
 ],
 "NOISE": [
  "[CLICK]",
  "[SOUND OF PEN SCRATCHING AGAINST PAPER IN SHARP, FRUSTRATED MOVEMENTS]",
  "[PEN SCRATCHING CONTINUES]",
  "[PEN SCRATCHING CONTINUES]",
  "[PEN SCRATCHING CONTINUES]",
  "[PEN SCRATCHING CONTINUES]",
  "[PEN SCRATCHING CONTINUES; HELEN CAN NOW BE HEARD BREATHING HARD AS THE ARCHIVIST SPEAKS]",
  "[PEN SCRATCHING CONTINUES]",
  "[PEN SCRATCHING STOPS]",
  "[PAPER RUSTLES]",
  "[SOUND OF DOOR OPENING SLOWLY AND SQUEAKILY, THEN CLOSING MORE-SLOWLY AND MORE-SQUEAKILY]",
  "[SOUND OF DOOR OPENING NOTICEABLY FASTER AND LESS-SQUEAKILY]",
  "[MICHAEL SPEAKS OVER DOOR CLOSING SQUEAKLESSLY AND RISING SQUEALING STATIC]",
  "[Michael laughs. The sound is nearly-imperceptibly doubled, as if he is laughing from more than one throat, a fraction of a second out-of-sync with himself.]",
  "[ARCHIVIST YELLS IN PAIN AS MICHAEL CONTINUES LAUGHING QUIETLY]",
  "[SOUND OF CHAIR OR TABLE SCRAPING AGAINST FLOOR; ARCHIVIST YELLS IN PAIN AGAIN, POSSIBLY FROM MOVING TOO QUICKLY]",
  "[CLICK]"
 ]
}