{
 "ARCHIVIST": [
  "Statement about Andrea Nunis regarding a series of encounters in the streets of Genoa, Italy. Original statement given 25th March, 2010, audio recording by Jonathan Sims, head archivist of the Magnus Institute, London. Statement begins.",
  "I've never looked back since.",
  "I suppose that's one of the reasons I've always had such trouble with romance or even close friendships. I can never take them seriously because they aren't a part of my \"real\" life. And in my real life, I travel alone.",
  "He apologized grudgingly and said that as he was here, he thought he should at least let me know that I was marked. He didn't know what by, but that it was close.",
  "As I left, I heard him call after me, telling me to remember my mother, to keep her face in my mind. I didn't reply.",
  "I wanted to dismiss it as paranoia, but my encounter with the weirdo in the cafe had left me a bit rattled. When the sun came up on the third day in Genoa without any sign of Ethan, I decided to go out and look for him.",
  "So, I just kept walking. Morning turned into afternoon and the previously sunny day became overcast and oppressive. I would occasionally half-heartedly shout out Ethan's name, though I don't know what I was expecting.",
  "Then I heard it from up ahead. The dull murmuring of a crowd of people, that rolling babble of incomprehensible noise that only comes from dozens of voices talking at once. Relief washed over me and I headed towards the noise.",
  "I tried to talk to them or to shout, to scream at them, but there was no reaction. I tried to push, to punch, or kick them, but they were pressed in too tight, and I couldn't do anything except get buffeted this way and that by them.",
  "Think of your mother. And I did. I thought of her face, the smell of her perfume, the long rambling phone calls made whenever we got the chance. I closed my eyes and remembered in as much detail and with as much love as I could muster in my despair.",
  "I didn't search for Ethan any further. I had as much of an answer as I was going to get, and left his backpack in the hostel in case he ever made it back to collect. I doubt he did.",
  "Michael's visit last week has been playing on my mind. What struggle is he talking about, and if there is one, what's his stake in it? What even is he?",
  "That said, she did lose the tape documenting her experience. Or is she lying about her meeting with Michael, leaving things out? Or is Michael simply messing with my head, as indeed seemed to be the entire purpose of his visit?",
  "On another note, I need to be subtler in my inquiries. Here follows a recording I managed to make of a short meeting Elias requested --",
  "Well, I'm sorry you're compelled to. I assume you've had another complaint.",
  "Who from this time? Was Dr. Elliot offended I declined to take his apple? Was I too rude to Michael?",
  "Spying on them? Of course not -- No, it's just... I've been... worried about their mental health following Prentiss' attack, so I've been keeping a closer eye on them than usual.",
  "I -- Well, that's just not true.",
  "Fine. Is that all?",
  "I need to be more careful about the others noticing my investigations. Especially if I've further cause to watch their homes. More importantly, though, I think Elias just moved to the top of my suspect list. I wonder what he's hiding."
 ],
 "ELIAS": [
  "I don't enjoy having to have these meetings, John, you know I don't.",
  "Who's Michael? No, it's from your team.",
  "Martin and Tim both approached me. Apparently you've been spying on them.",
  "Tim says you were watching his house.",
  "Well, what matters is your team thinks that it could be. Look, I -- I know finding Gertrude's body hit you hard, I understand, but you need to leave this alone. It isn't their mental health that's under scrutiny right now."
 ],
 "NOISE": [
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]"
 ]
}