{
 "ARCHIVIST": [
  "Statement of Gregory Pryor regarding his investigations into one Hector Laredo during the summer of 2007. Original statement given March the 11th, 2008. Audio recording by Jonathan Sims, Head Archivist of the Magnus Institute, London.",
  "I'm a private investigator. It used to be police, but not anymore. None of your business why -- you can draw your own conclusions, if you want, but it's not something I care to talk about.",
  "I reckoned he had a second mobile, but couldn't find any obvious paper trail for it, so I decided to take my investigation to the next stage. I began to tail him.",
  "He got off the train at Barking, which was promising. It was exactly the sort of place I would have expected the lover of someone like Hector to live: residential, depressing, and cheap. For London, at least.",
  "Hector checked his watch, clearly waiting for someone, and put down his briefcase. It was only then I realized how odd it was that an IT tech would carry an old-fashioned leather briefcase to work.",
  "Still, drug dealers and their bosses can be unpredictable, so I decided to keep watching the poor slob for a while to make sure I wasn't going to be stepping on the wrong toes.",
  "So, for the next week I watched Hector all day, every day, and I can confidently say that he was the *worst* drug mule I've *ever* come across.",
  "I knew some *real* screw-ups back in my police days, but nothing that even came close to Hector Laredo. I genuinely had no idea how he ended up working for these guys, who I eventually pegged as Ukrainian mafia.",
  "I expected anger, a beating, maybe even a murder right then and there. But instead they just exchanged a look, mumbled a few words to Hector, and handed him a small slip of paper. Then they drove away,",
  "Hector looked at the paper, typed something into his phone and threw it away as he walked off. It was an address in Stockwell and an instruction: \"Ask for Jared.\"",
  "She didn't seem particularly broken up over the fact that her husband was most likely dead, something that was quickly confirmed when she started moving on to talking about savings and life insurance.",
  "That's when I should have taken my payment and gone. If I hadn't gotten greedy, I'd still have my arm.",
  "I said no, of course. Then she named a price that -- well, let's just say Hector Laredo's life insurance policy must have been a hell of a thing. Even at the time I knew I was making the wrong decision, but... that much money... I said yes.",
  "It was a sunny day, and the smell of the hot tarmac mixed with the odor of raw meat that drifted from the door. It had a \"Closed\" sign displayed prominently despite the time of morning, and there were no interior lights on.",
  "I couldn't see anything inside except the old, poorly-refrigerated meat hanging in the window, dripping silently onto the trays below. I reminded myself how much money was on the line, and tried the handle.",
  "I waited and listened, prepared to bolt through the door at the slightest sound, but it was quiet. I gathered myself and made my way around the counter to open the door into the back.",
  "I was keeping an eye out for anything that might have given a hint as to Hector's fate. As soon as I had proof, I was gone.",
  "The door to the back opened with a puff of air, like there was a change of pressure, and I noticed how thick the steel door was. Even the glass porthole at the top seemed a few inches. It was only later I realized it must have been soundproofed.",
  "I spent a minute or two taking pictures for Nicola and headed back towards the door. And that's when everything started to go horribly wrong.",
  "There was only one other door, apparently into the rest of the building, but it was firmly locked, and I didn't have time to try and get through.",
  "He pulled back the tarpaulin covering Hector's body, and cracked his knuckles. I don't think I'll ever forget the sound of him doing that.",
  "Then, he *reached* into Hector. No cutting, no saws, he just -- *reached* in. And I realized why the room was soundproofed. Because it turned out Hector wasn't dead. And it was going to be a while before Jared got around to his lungs or throat.",
  "Jared casually tossed the bones he had been twisting inside, and they disappeared into the dark opening without a sound.",
  "He removed his apron, walked to the chair, and sat down. His movements were sluggish now, uncoordinated, almost like he was drunk.",
  "It was like a strange, lumpy freight train bearing down on me. I tried to close the door but I was too slow. Just before it slammed shut, he grabbed my arm, and tried to pull me back.",
  "I slammed the door shut and ran into the street, through the people still wandering Stockwell in the evening, and away, my now-empty left arm hanging limply by my side. I didn't stop running for a very long time.",
  "I guess in many ways it was a happy ending. The photos, combined with what the police found when they raided the butcher's shop, were enough to declare Hector dead, even without the body, and I got my payday from Nicola Laredo.",
  "They never did find Jared though. He was long gone when they arrived. The doctors amputated the arm in the end, and I'm getting used to the prosthetic, but I can still feel it sometimes, like it's still there.",
  "I know it's just phantom limb syndrome, but sometimes I swear it feels like my bone's still out there, twisting in someone else's arm.",
  "Nicola Laredo confirmed the basic details of the job she had given to Mr. Pryor, although she was unaware of any of the more... gruesome aspects of her husband's murder.",
  "At least, she was until Martin interviewed her. I should warn Elias to expect another complaint.",
  "They did tear up the floor in the end, but rather than any sort of pit, they found the body of one Harry Gough, the registered owner of the business. He had apparently been dead for six months.",
  "Jared Hopworth remains at large.",
  "Elias Bouchard is a difficult man to pin down. Certainly since he became head of the Institute in 1996, taking over from James Wright, who ran the place from '73 until he passed away."
 ],
 "NOISE": [
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]"
 ]
}