{
 "ARCHIVIST": [
  "Statement of Sampson Kempthorne, regarding the workhouse architecture of George Gilbert Scott. Original statement given June 12th, 1841. Audio recording by Jonathan Sims, Head Archivist of the Magnus Institute, London.",
  "The designs themselves were little better. He would take the solid functionality of my original plans, and remake them in all sorts of odd symmetries, which, while architecturally intriguing, generally sacrificed many practical considerations.",
  "He also, without fail, made everything closer. Passageways would be narrowed, and sleeping quarters shrunk, until a building designed to hold 300 paupers would be remade to house almost twice that number.",
  "I had never heard my profession talked off with such conviction and fire before, and I will not lie to you, Jonah: the look in his eyes when he spoke scared me.",
  "Without prompting, his tirade continued, and he began to talk about George, about shortcuts and symmetry, and a patron that the young fool did not understand.",
  "Needless to say, I was rather taken aback by this utter lack of professional etiquette. But I was not without other projects, so I endeavored to ignore it, and leave him to whatever squalid internments he cared to build.",
  "It was in September of '36 that it happened, shortly after George and Moffat had finally opened the first of their workhouses. I didn't realize that was what had happened until afterwards, ensconced as I had been in my own work.",
  "As their heavy tread grew closer, and the clack of that cane struck louder, with a quiet malice, I heard another sound beneath them: the jangle of keys.",
  "The labourer repeated it again: the governor had called Harry \"idle.\"",
  "I returned George's documents and left.",
  "Obviously, trying to trace disappearances and deaths in Victorian workhouses is an exercise in futility, so I'm loathe to even try.",
  "That said, there have been no reports of any sort of paranormal or supernatural disturbance in any still-standing building designed by Scott. That should made me feel better, but somehow it doesn't.",
  "-- I, I'm sorry?",
  "I'm not sure what you mean.",
  "Basira. Where is -- when was this?",
  "Did she say why?",
  "You don't have a problem with the police, do you, Tim?",
  "She's, uhhh. I'm, I'm helping her with some of the investigation. Off the record.",
  "Tim, wh-what are you --",
  "Oh! No, Tim, that's not what I -- it's really not like that --",
  "That really isn't what --",
  "[sigh] End supplemental."
 ],
 "TIM": [
  "Are you in trouble?",
  "Well, there was a policewoman asking after you. You know, the one who came to look into Gertrude.",
  "Uh, yesterday. You were physical therapy.",
  "No. It was a bit weird, really. I've seen her around here a few times before actually. I, um. I don't trust her.",
  "Well, I asked if she had anything new to report on Gertrude, and she just said no, and then mumbled a question about when you'd be back. Then she left. It was weird. She's weird.",
  "Well, you do know I'm the finest cat burglar in all of Bromley.",
  "Okay, so seriously, I don't get why she keeps coming back 'round here outside of the investigation.",
  "Say no more!",
  "Don't worry, I'm cool. Good work, boss.",
  "[speaking over him] I'll go see if I can dig anything else out on Scott, and I'll let you know if she comes back."
 ],
 "NOISE": [
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[DOOR CLOSES]",
  "[CLICK]"
 ]
}