{
 "ARCHIVIST": [
  "Statement of Antonia Haley, regarding a deep dive that took place near Sable Island, Nova Scotia in August 2006. Original statement given January 7th, 2008. Audio recording by Jonathan Sims, Head Archivist of the Magnus Institute, London.",
  "Do you ever get that? Of course you don't, sorry.",
  "As I went in I thought I heard Simon, the old man, shout after me, but I couldn't make it out.",
  "I checked in on Julio, but he was still busy ransacking the bedroom, so I decided to do a sweep at the engine room. It was there I found the hole.",
  "I dropped the rusted wrench I had been examining and let it float slowly towards the floor as I made my way to the hole. I gripped to the side, and looked through.",
  "The first was that below the hole there was no seafloor, just a deep and endless expanse of empty water, as though the boat were on a cliff edge.",
  "Then I saw it.",
  "I could not see the ends of it. It was so big it made me lightheaded to think about it, to try and place myself in some believable scale against it.",
  "I think it was a hand, but I could not see enough to be sure. Then it moved, slowly but clearly, and I realized how far away it still was, as it got bigger and bigger and bigger, and I could see nothing else, and I screamed.",
  "I left the company soon afterwards. I still plan to go back someday, but it'll be a while longer before I'm comfortable in the water again.",
  "Julio never came to visit me in-hospital, and I was unable to get in contact with him after I was discharged. I hope he's all right.",
  "I did ask Captain Kemp what happened to the job after I left, as I also hadn't seen the old man since that morning. The captain got a strange look in his eyes then, and gazed out of the window with a scowl I had never seen on his face before.",
  "\"The sea is a dangerous place,\" he said, and walked away.",
  "We weren't even able to glean sufficient information to track down any of those mentioned in the statement aside from Captain Morten Kemp, who now runs boat tours near Winnipeg, and declined to comment on it in the strongest possible terms.",
  "Whatever their origin, I feel it's worth keeping an eye on them.",
  "I had a strange conversation with Sasha earlier today. I have been... doing some research into her, but there's little to go on, save that she worked in Artefact Storage.",
  "I stumbled across Sasha staring at that damn table again. Luckily, I had the wherewithal to bring my tape recorder, and managed to turn it on unnoticed.",
  "[recorded] It's... fascinating, isn't it? In the literal sense, I mean.",
  "Given recent events, I... I've been trying to figure out if it's a fractal.",
  "-- I, I guess it has caught us, in its own way.",
  "I thought that was... I... whatever crawled through his window. Unless you think they're linked, somehow?",
  "I suppose. And we haven't seen any long-limbed stalkers, so... let's concentrate on the table.",
  "Odd, but not alarming, though I think I may discuss restricting her access to the table with Elias."
 ],
 "NOT!SASHA": [
  "[recorded] Yes. Sometimes I -- can't pull myself away from it.",
  "No... no, it isn't, I've always seen it more... like a web?",
  "I don't think we're the first to be caught.",
  "I believe it caught Graham as well.",
  "I doubt it. It didn't sound like the sort of thing that would want to be bound to an object.",
  "Agreed. If you'll excuse me?"
 ],
 "NOISE": [
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]"
 ]
}