{
 "ARCHIVIST": [
  "Statement of Philip Brown, regarding his time working at HMP Wakefield between 1990 and 2002. Original statement given April 9, 2004. Audio recording by Jonathan Sims, head archivist of the Magnus Institute, London.",
  "How much do you know about the prison service?",
  "Not much, I'd bet.",
  "Maybe you've seen a few prison movies, think you know a bit about how it is in there. You've got to keep face and watch your back, right? After all, you never know who's got a shiv with your name on it.",
  "Well for a start, you're probably thinking of American movies about American prisons, and I can't speak to that. Maybe it *is* non-stop gang warfare over there. But in my experience, the biggest danger in a prison is, and always will be, boredom.",
  "Let's just say the suicide attempts far outnumbered the murder attempts. And I never lost any sleep over that fact. Not at any of the inmates, I made sure of that.",
  "I was wrong, of course.",
  "It was 1998 when --",
  "Oh, hold on.",
  "Sorry, can't be too careful. Accidentally mentioned you won one of my earlier official recordings, and had to go back over it.",
  "Fantastic. Here's the other one.",
  "Oh, very much so. A Russian circus that -- oh. But, uh, nothing relevant to Gertrude's murder if that's what you mean.",
  "Have you had a chance to listen to any of them yourself?",
  "Well, if you keep bringing them to me --",
  "No, you're right. Thank you, Basira. Honest.",
  "I... I wouldn't worry about it.",
  "[sigh] ...he thinks we're sort of... together?",
  "Yeah I know, me neither, he just got it in his head --",
  "-- yes -- yes, no, I feel the same way.",
  "[sigh] I won't tell if you want.",
  "Right. [clears throat] Statement resumes.",
  "We kept them separated from each other almost as much as we kept them from the rest of the prison. You must never underestimate how violent and desperate a trapped animal can become.",
  "I'll admit though, I always had a soft spot for Robert Montauk. He never gave us any trouble. Away from the other prisoners he seemed too docile, almost eerily so sometimes.",
  "He sat down opposite the old man, and they looked each other in the eye through the thick glass. I think the visitor might have been blind. His eyes were cloudy, but he had no cane or dog, and it didn't seem to affect how he looked at Montauk.",
  "Neither of them spoke.",
  "After a few minutes, I was all but ready to drag him out, but as I stepped forward, the lights blew, all of them at once, leaving us in the dark.",
  "I heard Pete Gordo, the warden with me on visitor duty, fumbling for the handle on the door, to get help or torches.",
  "I was tense, ready to fight off Montauk if he decided to make a move, but instead a soft voice came from out of the darkness. I didn't recognize it, but I thought it sounded like it came from the old man. I don't think he was talking to me.",
  "\"You didn't think you could kill it for long, did you?\"",
  "That's what it said.",
  "Then Pete got the door open, and a shaft of light poured in from the corridor.",
  "From inside there came the wet sound of tearing and a low moan of pain.",
  "About fifteen feet behind me, I heard Pete fumbling around, calling out my name. I was about to reply, tell him to stay where he was, when I heard something that froze my blood.",
  "Pete said, \"There you are.\" He was not touching me.",
  "Almost immediately, there was a growl from the darkness. It was throaty in a roar, but at the same time sounded almost musical. He screamed. I heard him fall to the floor.",
  "It was at that moment that the lights came back on. We were alone.",
  "Pete was no help. He handed in his notice two hours after the lights came back on. I didn't even get a chance to speak to him, ask what had happened -- he was just gone.",
  "I don't really have anything more to say about it. It was a clearly-paranormal incident that led to the end of my career and it's not fair.",
  "So, what is this thing, if it seems to obstruct Robert Montauk through so much of his life, and what's its connection to Rayner? Were they summoning it, containing it, worshipping it? Whatever the case, it seems as though Montauk earned its anger.",
  "I feel it might be worthwhile getting a few more torches for the Archive.",
  "No luck with any of my other leads yet, but at least I have another of Gertrude's tapes. It's always going to be a shot in the dark with them, but hopefully an informative one. I know the secret to her death is on one of them. It must be.",
  "I just... I hope I don't have to hear it firsthand."
 ],
 "BASIRA": [
  "Hey, I just wanted to --",
  "Oh, sure. I've got another tape for you.",
  "Was there anything on it?",
  "That is what I mean.",
  "Well the precinct has exactly one tape player, and it exploded when I tried to put batteries in it. Put in a requisition for a new one, but that's lost somewhere in the Met, and I haven't had a chance to chase it up, so no.",
  "It's better than nothing, yeah. Anyway, I thought you could try this one next.",
  "Hey, at least this one actually has a label. I figured you're probably into old libraries and stuff --",
  "Yeah. Oh, what's the name of that helper of yours?",
  "No, no -- the hot one. He has scars like you, but kind of manages to pull them off --",
  "Yeah, what's his deal? He gave me the weirdest grin when I came in just now and like... the thumbs up?",
  "Oh -- Oh. Oh, no. You know I'm no --",
  "-- I mean you're nice and all --",
  "Right. I mean, I suppose it's better he think that?",
  "Right. I'm... gonna go then."
 ],
 "NOISE": [
  "[DOOR OPENS]",
  "[CLICK]",
  "[CLICK]",
  "[DOOR SHUTS]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]"
 ]
}