{
 "ARCHIVIST": [
  "Statement of Alexander Scaplehorn, regarding his evaluation of \"The Trophy Room\" taxidermists in Barnet.",
  "Original statement given June 23rd, 2013. Audio recording by Jonathan Sims, head archivist of the Magnus Institute, London.",
  "I try not to judge on appearances.",
  "As soon as I arrived at The Trophy Room I could tell that it was going to take some time.",
  "Even so, there was something about the curve of its mouth that drew me in, and I got so lost looking at it that I quite jumped when the bell above the door sounded its jarring clang.",
  "I asked him if he was even interested in taxidermy and he just shrugged and gestured me inside.",
  "I then asked if I could have a look at his books, and he nodded again and took me through to the backroom.",
  "The office behind the main shop was small and very clean. Most of the space was taken up by a large oak desk, and I could see another door leading through to what seemed to be a workshop judging by the tables and bags of sawdust.",
  "I did wonder the sort of people he was selling to though.",
  "From the back room I watched four customers enter over the course of the day. In each case I watched as they got more and more unnerved before finally fleeing back out the door, trying to rationalize their fear. I sympathized.",
  "It was almost closing time when Daniel came back to check on me. I gave him the good news. He didn't seem particularly relieved but told me he was glad to hear it. Then he laughed and asked if I knew how honored I was. I didn't understand.",
  "I didn't like the emphasis he put on \"mad\" when he said that.",
  "Finally he pointed to the oldest of the pelts. He told me it was gorilla skin from Carthage, brought by Hanno in the 5th century BC, and it might just be the oldest piece of taxidermy in the world.",
  "To be honest I didn't believe him. Even if a gorilla's hide could be preserved for more than two millennia, it seemed an unlikely thing to be found in the back of a shop in Barnet. It was clearly very old though, and I didn't challenge him on it.",
  "I heard the men say something about unloading a van and then the bell rang again, taking Daniel with it. I was alone.",
  "The sound came again. I cast a look into the main shop to see if Daniel had returned, but it was quiet.",
  "So I opened the door.",
  "I couldn't make out any details but it was pale and swayed ever so slightly from side to side. The body below it was shadowed and hidden but it seemed to stare up at me as it moved.",
  "It spoke, the cadence identical to what I had heard through the wooden door.",
  "\"We've got one down here. Come on, I'll show you.\"",
  "\"We've got one down here. Come on, I'll show you.\"",
  "I recognized the glassy stare. The same eyes that gazed at me from a hundred sawdust filled sockets around the room.",
  "His two Cockney friends were too slow to grab me before I was off down the road. I may not look it, but I can move it a fair pace when I need to, and I did so for almost an hour before I finally felt safe enough to stop.",
  "I was very lucky, you know. I had the foresight to gather all my notes before I opened the basement door. It meant I didn't have to return, I could simply write them up a glowing report and never think about it again.",
  "Save for giving you my statement of course. And that's exactly what I did. After all, whatever all that other stuff was, they weren't laundering money.",
  "Eventually Sasha volunteered. I warned her it might be dangerous but she did seem very keen. It turned out to be rather a letdown in the end.",
  "There's nothing we can prove and if he doesn't want to talk there's precious little we can do to change his mind. He also denies being the same Daniel Rawlings who disappeared from Edinburgh in 2006.",
  "Their eyes on the other hand are not, and I find it hard to credit that they could be the same person. Another dead end.",
  "I broke into Gertrude's flat.",
  "So I broke in. It wasn't easy and the window meant that I didn't get a lot of time before I heard sirens but I think I got away with it.",
  "Oh, and I looked through a handful of books on her shelf. They were very well taken care of, with the exception that anytime a person's face was featured on the cover, their eyes had been cut out and very carefully removed."
 ],
 "NOISE": [
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]"
 ]
}