{
 "ARCHIVIST": [
  "Say it again, please.",
  "What you just said, can you say it again, so I have it on tape?",
  "You're sure. Completely.",
  "And there were no... complications?",
  "Surviving worms that escaped, uh, movement from the body during incineration, *noises* from it, like screams or chanting, *weird* feelings, like a thousand tiny crawling things are moving across your skin?",
  "Of course. And *thank* you.",
  "It's been months, though. Why are you just looking to make your statement now?",
  "Right. Well, start from the beginning, wherever you feel comfortable. Statement of Jordan Kennedy regarding...?",
  "Statement taken direct from subject, 3rd November, 2016.",
  "I see. And the other time was when you burned Jane Prentiss?",
  "So why make your statement now?",
  "Are you saying there might be more out there like her?",
  "Yes... yes, it rather scares me too.",
  "Mr. Kennedy's statement has left me somewhat rattled. While I am always glad of any further closure to the case of Jane Prentiss, this seems to come with the rather *serious* caveat that she might not have been working alone.",
  "No, that, that doesn't sound right. Jane Prentiss -- or whatever this \"flesh hive\" was that took her -- does not seem like the sort of being that would work well with others.",
  "It doesn't *sound* like he's another flesh hive... and yet... No connection, except disease, and insects, and a foul smell when they burn.",
  "Jane Prentiss is dead. But this is a long way from over.",
  "It's... been nice, actually. Disproving piles of nonsense felt good, like real work, not just driving myself to distraction with conspiracy theories and paranoia. I even got a good night's sleep. I miss those days."
 ],
 "JORDAN": [
  "\"Jane Prentiss is dead.\"",
  "Yeah. I watched the incineration.",
  "Wow! No, nothing like that. Just the smell, but, I mean, I'll get to that.",
  "It went well. Nothing left but the ashes I gave to your friend. Which I shouldn't have, by the way, so keep it to yourself.",
  "It's not really... it's not just burning her body. I was also the one that was first called in to deal with the nest in her old apartment.",
  "Yeah! But there are a few things I've been thinking about, putting some pieces together, and I thought, well, you guys should probably know.",
  "Several weird things I've found while working in pest control.",
  "I found out later that it had actually been one of the neighbors that called me in, a woman named Laura Star, but at that point I was still expecting to be met by someone at the house. I knocked on the door, but obviously there was no answer.",
  "It was slow going, but I got through most of the ground floor like that, and didn't see anything except more ants. No people, no furniture, nothing. At least until I reached the kitchen and saw the fridge.",
  "So, that was the *first* time I encountered that smell.",
  "I mean, I didn't actually *see* her. The incineration was the first time I ever saw her in person. But a couple of years ago, I was called in to deal with the wasp's nest.",
  "Time seemed to move slowly as he reached for the ashtray on the arm of the chair, and picked up a pack of matches. He struck one, and without even looking at me, he gently pressed the small flame to the center of the scar.",
  "It was when the fire hit that attic space at the top floor, where I knew that awful nest still sat. That was when I smelled it: the same grotesque stench that had come from that oily, fevered man three years before.",
  "At the time, I didn't really connect the two. I was too busy trying to comprehend what had just happened. And when trucks from the ECDC showed up to put me in quarantine, it slipped my mind entirely.",
  "When I helped incinerate her body, I smelled it again. Like before. Took me awhile to piece the two together, but I thought you should know.",
  "God, I hope not. I don't know. The man from the ant house, he wasn't like her, not at all.",
  "But that smell when they burned... I think they're connected, somehow. And that scares me."
 ],
 "NOISE": [
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]"
 ]
}