{
 "ARCHIVIST": [
  "Unsigned statement regarding potential cannibalism while attempting to travel the Oregon Trail. Original letter dated November the 10th, 1845. Audio recording by Jonathan Sims, head archivist of the Magnus Institute, London.",
  "When he said this, he smiled and all the square and shining teeth in his mouth seemed to catch the light.",
  "Of this Eustace Wick's smile, if it were even possible, got wider and he said that we had all the food we needed. He stared into the fire and began to mutter something. It sounded like a prayer. I think he was in his own demented way saying grace.",
  "I remember the words exactly. He locked eyes with Benjamin and said, \"Come, meat. Be my guest. And let thy gifts to me be blessed.\"",
  "It was as this last thought passed unbidden through my mind that I heard it. Very faint, calling softly. The sound of Benjamin's voice.",
  "\"Eat me,\" he said.",
  "I will not survive, but I hope the Lord understands it is not suicide. It is simply that I can no longer stand to be trapped here, where the corpse of my husband begs me to make it meat.",
  "What interests me most is how this unsigned letter, if it is to be believed, made its way from an icebound cave in Wyoming or Idaho all the way to the personal collection of Jonah Magnus."
 ],
 "TIM": [
  "Look, I tried talking to Elias about it. It doesn't seem to be doing good.",
  "How messed up *he's* been!?",
  "No! Because I didn't start stalking my coworkers.",
  "Sure, like he doesn't already look at me like I'm a murderer.",
  "Well, we need to do *something*."
 ],
 "MARTIN": [
  "He's under a lot of pressure. You know how messed up he's been since Prentiss.",
  "[quickly] Of course, I'm sorry, sorry, I didn't mean that you weren't, just",
  "Maybe try talking to him.",
  "Look, we just gotta let him work through this. I suggested therapy but he just says no.",
  "The preceding conversation was overheard on the 19th of November, 2016. It reaffirms my current worries about Tim, though does go some way to reassure me that Martin is unlikely to be the culprit, especially following our earlier conversation.",
  "[sigh] I need to be more careful."
 ],
 "NOISE": [
  "[MUFFLED VOICES FROM A HALLWAY]"
 ]
}