{
 "ARCHIVIST": [
  "Statement of Ronald Sinclair, regarding his years spent in a teenage halfway house on Hill Top Road, Oxford. Original statement given November 29th, 2005. Audio recording by Jonathan Sims, Head Archivist of the Magnus Institute, London.",
  "You see, I lived with Raymond Fielding for almost three years, and believe me when I say that there is nothing good that can come from disturbing that dreadful place.",
  "Finally, when I was 15, after the justice system was finished with me for the third time, I was given the chance to reenter society, and offered a place at a halfway house on Hill Top Road.",
  "Amphetamines were the thing back in the early 60s, so I was surprised when I moved into Hill Top Road and there wasn't a purple Heart or a black bomber to be found. It didn't seem like any alumni of Ray's little family came back for a visit.",
  "I never did, though. I'm... not quite sure why I didn't. To be honest, before I met Ray, I would have. There were plenty of broken windows in my past. There was something about living there, though, that dulled the urge.",
  "I stood there as the bitter wind cut through my thin coat. The sun was out, but it didn't do much to soften the sharpness of the February air as I waited.",
  "Doris Hardy. Dick Barrowdale. Greg Montgomery. The older ones who had left the house before I had.",
  "They lay still now, wrapped in their sticky cocoons. Their bodies seemed warped and bloated in a way I didn't recognize. But that's only because at that point in my life, I had never before seen a spider egg sac.",
  "In the chair sat Raymond Fielding. He looked the same as ever, that placid, unreadable smile still on his face. His brown leather coat seemed to shift around his body. The texture in the dim light seemed more like coarse fur.",
  "I knew I was going to eat it. I could feel tears desperately trying to push themselves out of my eyes, but I instead decided not to cry. I placed the box down on the table, reached over, and picked up the apple.",
  "All at once, my cheek erupted in pain. It was like someone had pressed a hot branding iron into my face, and I could swear that I heard the flesh sizzle as I let out a scream and fell to my knees.",
  "But now they're building there. They're breaking ground that should be left burned and empty. And I've started to dream again.",
  "Mr. Sinclair was not exaggerating when he described the difficulties of tracking down information on any youth halfway house in Hill Top Road. Or Raymond Fielding more generally."
 ],
 "NOISE": [
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]"
 ]
}