{
 "ARCHIVIST": [
  "Statement of Rosa Meyer, concerning a persistent feeling of being watched. Original statement given July 12, 1972. Audio recording by Jonathan Sims, Head Archivist of the Magnus Institute, London.",
  "It lay inside, utterly innocuous. If it was a trap, there was no way to tell.",
  "I picked up the note first. The typing was neat, managed to be completely centered, even though the paper seemed to be a scrap that had been torn from a larger piece. It read, in all capitals:",
  "My muscles locked in sudden terror, and the mirror tumbled out of my hand, spinning only once before it hit the floor and shattered into a thousand tiny shards.",
  "I've tried to think whether I'd be able to go on if that was the case. I think I'd try, at least until my parents passed away. I couldn't stand for them to lose both children.",
  "I'm not mad, I'm sure I'm not mad. I still have what's left of the mirror. It's just a bent gold frame now. I tried to have new glass put in, but the only eyes it showed were mine.",
  "And here's where we finally come to why I'm here. Because Angus told me that my brother wasn't researching alone.",
  "Those eyes still haunt my dreams and follow me through the waking world, even here. Especially here.",
  "A bit of an odd one, this. The mid-to-late twentieth century seems marginally better-filed than most of the archives, so we haven't seen as many rogue statements cropping up from that period.",
  "I've been unable to locate any evidence that he made use of the Institute's library or consultation services, but even these days those records aren't kept in as much detail as they really should be, so that doesn't necessarily mean he wasn't here.",
  "There's nothing notable about this period in any official records, but on October the 24th, 1984 she murdered a delivery van driver named Danilo Costich.",
  "Originally charged with reckless driving, it didn't take long for them to connect her to the murder of Mr. Costich, and she was given a sentence of 17 years in HMP Holloway. She died of pneumonia nine years later.",
  "You don’t mind if I record this, I trust?",
  "Fine. Say your piece.",
  "Look, I understand I’ve been a bit... distant recently.",
  "I -- that is to say -- I --",
  "...maybe. Maybe you did, I don't *know* --",
  "It's not that I don't believe you it's just -- I mean, you could have done it!",
  "We've gone a long way beyond *right*, Martin, there are monsters out there, and I don't know who or where they are or if any of you -- if you want me to trust you, then I'm sorry,  but I need *evidence.*",
  "And this is?",
  "[laughing] There aren't any cameras in the Archive.",
  "And you think this gives everyone an alibi?",
  "[tersely] Thank you. I will."
 ],
 "ELIAS": [
  "Well to be honest--",
  "If you’d rather it was an official disciplinary hearing, John, we can arrange it.",
  "To not have to fire you.",
  "John, this is absurd. This goes far beyond an unhealthy work environment. I'll admit it's partly my fault for letting it get this bad, I should have started earlier.",
  "A copy of all the CCTV from the week Gertrude disappeared. The police finally finished cleaning it up and examining it, and returned a copy.",
  "But there are everywhere else. Including all of the entrances into the Archive.",
  "And across all of the feeds, it provides a remarkably detailed account of all of our movements over that week. Even yours.",
  "The police certainly do, but feel free to check it yourself."
 ],
 "TIM": [
  "--that’s kind of one of the things we wanted to talk about.",
  "You were watching my house.",
  "You still don't believe us, do you?",
  "Seriously, listen to yourself."
 ],
 "MARTIN": [
  "This is an intervention.",
  "And we’d really like --",
  "To make sure that you’re doing okay.",
  "You said was I lying about a *murder*.",
  "You're not right."
 ],
 "NOT!SASHA": [
  "We care about you, John, and you’ve been rather erratic since the Prentiss incident.",
  "You followed me on my lunch break and searched my desk.",
  "Do you think we killed Gertrude?",
  "And let's have no more of this paranoia.",
  "I've been examining the CCTV feeds Elias gave me. It... it does seem to provide everyone with a solid alibi, and no one is seen entering or exiting the archives except Gertrude. At least not before Elias goes down and discovers the blood.",
  "Gertrude's own movements are somewhat erratic, and she seems to be in and out of the Archives at all hours of the day and night, at some points looking rather disheveled.",
  "That could stand closer scrutiny later but for now I... I can't quite figure out whether this exoneration of my colleagues is more of a relief or a frustration.",
  "At the very least it seems I have been... I have been rather unfair to them.",
  "I just hope they haven't entirely lost respect for me.",
  "One thing that does nothing to ease my mind, though, is the renewed significance this puts on the tunnels beneath the Archive, as it seems more and more likely that whoever or whatever is living down there is the same thing that killed Gertrude."
 ],
 "NOISE": [
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]"
 ]
}