{
 "ARCHIVIST": [
  "You don't mind if I record this, do you?",
  "You'll arrest me.",
  "...Right. Um, so, you came to deliver one of the tapes.",
  "The uh, the, the audio tapes.",
  "So... can I have it? Please?",
  "Right. Um, I thought you needed me to check them?",
  "I-I'm not sure I follow.",
  "She, uh. She wanted my help.",
  "You, uh, you didn't have a tape player at your station.",
  "Wait, you thought I killed Gertrude?!",
  "Whuh -- uh -- I -- *why?*",
  "Well uh, I... I mean. I *didn't.*",
  "[stressed, exasperated exhalation]",
  "I don't -- what does this have to do with the tapes?",
  "So, what -- you fed me a couple of tapes to keep me around?",
  "And, now you know I'm innocent...?",
  "Well... thank you, Detective Tonner --",
  "Thank you, Daisy.",
  "...If you don't mind me asking, hhhow long have you been sectioned, now --",
  "...I don't suppose you'd like to make a statement?",
  "Whatever you like. 14 years -- you must have seen a *number* of paranormal things.",
  "Uh -- IIIIII --",
  "I mean, I was largely asking as a formality, Basira didn't give the impression you were the sharing sort.",
  "Right, well... good. Do you need me to go over our non-disclosure policy --",
  "[sigh, muttering] There are worse things that could happen to them...",
  "Uh, nothing. Uh, statement of Detective Alice \"Daisy\" Tonner of the London Metropolitan Police. What's the subject?",
  "Recorded live from subject, 1st December, 2016.",
  "Right. Thank you. Um... are you quite all right?",
  "I'm... not sure, I, er, uh --",
  "Yes, of course, I'll see you out. Uh, there is *one* other thing -- I've been meaning to ask Basira, but you might know better --",
  "Oh -- yes, it's just, j-- [quickly] do you know anything about *vampires?*",
  "Uh, it's just -- that --",
  "Which would be...?",
  "Good lord... H-how many have you... taken care of?",
  "Of, of course I won't --",
  "Uh, uh, uh, of course!"
 ],
 "DAISY": [
  "Knock yourself out.",
  "'course, if anyone else ever hears it...",
  "You don't get it, do you?",
  "The tapes. Why she was giving them to you.",
  "[small, exasperated laugh/huff]",
  "She thought you did it.",
  "We both did.",
  "[exasperated laugh/sigh] *Look* at you: you're obsessed with it, jumpy as hell, and the only person who benefited from her death.",
  "Yeah. I know.",
  "Finally got IT to clean up the CCTV for the week she disappeared. No cameras in the archive, but we got plenty of footage of you. Watched your movements that whole week. You didn't kill her.",
  "Didn't have enough to hold you. Basira was worried you were going to run.",
  "Hm. I reckon we should cut you off, but Basira's soft. She likes you. [heh] No idea *why.* Maybe she keeps feeding you tapes, doesn't involve me, I don't plan on seeing or hearing *anything* about it.",
  "[angrily] I *do* mind --",
  "[quickly] 14 years.",
  "[sullen] 'bout what?",
  "And you want me to tell you about them.",
  "Okay. I'll give you a statement about -- how I got my first Section 31.",
  "...You look surprised.",
  "Maybe you caught me in a good mood.",
  "Not as long as you understand my policy: if it gets out, I'll break every bone in your body.",
  "[confused, possibly offended] *What?*",
  "Traffic stop of a delivery van on the M6 near Preston, afternoon of... 24th July, 2002.",
  "The van glided to a stop on the hard shoulder at the side of the road and sat there. The headlights, which had been turned on for the rain, died. Then it just waited.",
  "Zack was out first. The rain was so thick that he had to take his torch to see properly. The light passed over the van, and I could see rust creeping around the edges of the paneling.",
  "Zack knocked on the door and it opened. The man who got out looked normal -- so normal that these days I can't really picture his face. Said his name was \"Tom.\" I wasn't the one looking over his driving licence so I don't know about second names.",
  "Zack had been talking to \"Tom,\" who was making some bland explanation for his slow driving -- caution, heavy rain, empty road, all that crap. They heard it, too, and he stopped mid-sentence to look at me.",
  "Zack gripped Tom firmly by the arm and led him to the rear doors of the van, demanding that he open it. He didn't resist, just nodded, and got out a set of keys. He put one of them in the door, turned it, and the van opened.",
  "I saw that the two big guys had walked up next to us, so I was gettin' ready for trouble, but there's no way I would have guessed what was in there.",
  "I tensed up, reaching for my baton -- if these people were kidnappers or worse, we would be in *big* trouble. I was ready for a *fight,* but they just stood there, not moving, staring at us. *Everything* about the situation felt wrong.",
  "I wanted to head back to the car and call in some backup, but Zack was a senior officer, and if he thought we should open it first, [inhale] I was gonna back his play.",
  "The chains snapped off like they were spring-loaded. They whipped around violently, and Zack jumped back, slipping and falling on his back. I brought my baton up, just in case the strangers made a move, but they were... motionless.",
  "I tried to ask Tom or his companions about it, I *yelled* at them to explain what the hell was going on, but they just stood there, *staring* at it. So I *hit* one of them with my baton.",
  "I expected to hear something -- shouting, a, a scream, *something* -- but it was still just the rain. The lid closed very slowly, and then he was gone. Just a coffin sitting on the hard shoulder of the M6.",
  "The hand released my shoulder as the two men in overalls began to walk over and calmly wrap the chains back around it.",
  "[angry] *No.* I never told that story to anyone except my old sergeant.",
  "I should go.",
  "I don't know the details of the investigation, but there's a new operating procedure now.",
  "There are a few others around who do it, but I take care of a dozen or so precincts. I cuff the suspect's hands and legs, drive them out into the middle of Epping Forest, and burn them to ashes. There's never enough left to be a problem.",
  "I don't know if they're vampires, exactly, but that's what we call them.",
  "Mm... five in the last nine years.",
  "[anxious, drawn] *Don't* tell Basira. She doesn't know about that procedure. I, I'm not sure how much she'd understand, she -- she's not -- cut out for that kind of work.",
  "Don't tell her any of this, okay? *I* was never here. If she wants to get you more tapes, that's *her* business, but you keep this visit to yourself! Got that?!",
  "I'll... admit to feeling a bit hurt by Basira's true motivations. I suppose it's hardly surprising, I have not been the most... stable over these last few months. Either way, I'll not be bringing it up.",
  "Even if I wasn't genuinely somewhat afraid of Detective Tonner [nervous laugh] such a revelation would only harm our relationship, and I *need* those tapes. I can't afford to have Gertrude's time at the Institute disappear back into obscurity.",
  "I'll check the one I have, and then wait to hear from Basira. Or perhaps I should try to make contact...? I should really have got a, number or something. Well, *that's* a matter for later. I need to go home. Try to get some sleep.",
  "I just wish it wasn't raining."
 ],
 "NOISE": [
  "[CLICK]",
  "[FAINT STATIC/VIBRATION BEGINS TO RISE IN BACKGROUND, INITIALLY BARELY-PERCEPTIBLE]",
  "[OMINOUS MUSICAL TONE. STATIC/VIBRATIONS NOW VERY AUDIBLE.]",
  "[DEEP, INTENSE BACKGROUND VIBRATIONS CONTINUE]",
  "[BACKGROUND VIBRATIONS INTENSIFY FURTHER, WITH SOMEWHAT-CAVERNOUS WAVERING/SIGHING SOUNDS]",
  "[ADDITION OF WOBBLY, HIGHER-PITCHED VIBRATIONS]",
  "[STATIC/VIBRATIONS DIE DOWN]",
  "[STATIC/VIBRATIONS BEGIN]",
  "[ARCHIVIST CAN BE HEARD EXHALING IN HORROR]",
  "[HARD, ABRUPT CLICK; DAISY TURNED IT OFF HERSELF]",
  "[CLICK]",
  "[CLICK]"
 ]
}