{
 "GERTRUDE": [
  "Why are you here?",
  "Fine. Subject is Mary Keay, recorded 3rd of July, 2008. What is it regarding?",
  "Take your time.",
  "No. I don't recall.",
  "I wouldn't know. I can't say we ever crossed paths",
  "[snort] It's not that bad. Sometimes, someone will insist on giving me a statement directly. Though I rarely see the point.",
  "If you say so. I believe you were giving me an account of your first encounter with one of the books.",
  "Well, you make a lot of assumptions, Mary. And I thought we were supposed to be on \"the same side.\"",
  "That does explain why you broke with the Institute. Who does the book come from?",
  "What about the other book? The smaller one.",
  "I should really tell Elias about this.",
  "And do you have any proof of this? Your \"magic book.\"",
  "Who... Who is it?",
  "Well. I, I don't really know what to add to that. If what she says is true, I should think carefully before reading this page aloud. I should probably destroy it... though, I do rather hate the smell of burning skin.",
  "Anyway, that's a decision for another day.",
  "I could rather do with a cup of tea, I think."
 ],
 "MARY": [
  "No need to rush me, Gertrude. I'm sure we've got all the time in the world. Besides, look at this dusty old thing. 'spect it needs time to warm up. You don't use it much anymore, do you?",
  "God, no. Hate the stuff.",
  "To make my statement, of course. I know the Institute and me haven't always seen eye-to-eye, as it were, but I thought it was the least I could do.",
  "Why not? Big changes are coming, Gertrude! And I have to think about leaving something for posterity.",
  "What a question. I wonder? Plenty to choose from, I suppose.",
  "Jurgen Leitner bored me. Whenever he came to look through my stuff, he'd spend almost a full minute on each book, just staring at it, examining the pages, and half the time leave without buying anything. Good riddance, if you ask me!",
  "I suppose not. You... don't really go out and look for yourself, do you? Just wait here for the researchers' leftovers.",
  "Well. They don't understand up there. They don't know what this place is. You do, though, don't you? We're on the same side, really. Even if Elias disagrees.",
  "Oh, of course. I was very young but I still remember it clear as day.",
  "Still, she believed in the work. And the one thing she was never neglectful of was what she called my \"true studies.\" I'm grateful to her, of course. I just wish that she'd got over a slavish devotion to you and your patron.",
  "Mm, yes. I suppose you're right. I just like to diversify my portfolio a bit, as it were.",
  "Often, during my studies, my mother would talk to me of the amazing arcane relics at your Institute. I'm sure you can imagine my disappointment when I finally got a look at the collection of mediocrity that you call your \"Artefact Storage.\"",
  "I started to watch her. Whenever my mother was at work, I would sit myself on the steps opposite her practice, and watch the steady stream of patients.",
  "I saw nothing of importance that day, or the day after that, when I snuck back into the same space. I haunted the cramped shadows beneath that staircase for almost a week before it happened.",
  "Once. Twice. And then she was dead.",
  "Though what happened next was even stranger. Dr. Tellison lifted the still warm-body of her patient fully onto the table, before cutting through the fabric of the dress with a pair of shears, exposing an expanse of skin on the woman's back.",
  "Then she opened the safe. 24-18-3-50, and then the key. I only had to watch her do it once. Inside, I saw two books, one small and bound in leather, the other large and misshapen.",
  "The doctor handed the oldest of them an envelope that I can only assume contained a large amount of money, and they left. I'm quite certain they never even went near the hospital.",
  "It was now dark outside, and I knew my mother would be worried, but I could not leave unnoticed. Nor did I want to, while there was still a chance to watch more of this strange ritual.",
  "As the skin dried upon its hook, the doctor opened the large book, and I saw its thick pages were roughly stitched to the spine with coarse thread. As she turned those pages, they plopped with an unmistakable softness.",
  "She stopped at one page, seemingly at random, near the end of the book, and began to read aloud, her thin finger tracing the lines of text I could not see.",
  "I couldn't believe it -- a power like this, and she was using it to try and make money. It sickened me. It still does.",
  "I knew then that she didn't deserve the book.",
  "After she dismissed the old man, she collapsed into her desk chair, exhausted, and fell asleep.",
  "I took my father's straight razor from my pocket. It was my most prized possession, and all I had left of him after he used it to cut his own throat. The only sensible decision he ever made.",
  "After a lifetime, I know all its secrets, save one. And I have a pretty good idea about how to find that.",
  "The End, of course. I could never truly serve it -- I just don't find death that interesting. But I've always found a singular devotion far too restrictive. Just ask Eric. Or what's left of him.",
  "Just a bit of viscera. Poems about dying animals, also in Sanskrit. Drops a lot of bones. I don't even think it has a real title. Pointless, really. I eventually sold it to Leitner -- though it came back to me after the attack.",
  "By all means! He's not exactly big on action though, is he. He'll just be happy I gave a statement.",
  "Here, you can keep this page. I made sure it was in English.",
  "A surprise, dear! Just make sure you're alone when you read it.",
  "Goodbye, Gertrude. Wish me luck."
 ],
 "ARCHIVIST": [
  "Hm. No strange skin page. But there is a laptop, and a key. I wonder what it opens."
 ],
 "NOISE": [
  "[CLICK]",
  "[DOOR OPENS AND CLOSES]",
  "[SOUND OF WOOD CREAKING]",
  "[CLICK]",
  "[CLICK]",
  "[SOUND OF WOOD CREAKING]",
  "[CLICK]"
 ]
}