{
 "ARCHIVIST": [
  "Statement of Erin Gallagher-Nelson, regarding an urban exploration trip beneath Saint Paul's Church, West Hackney. Original statement given March 31st, 2014. Audio recording by Jonathan Sims, Head Archivist of the Magnus Institute, London.",
  "That's why I'm here: because I didn't dream that. *It happened.* I don't care what Steph says, I don't need to talk to a shrink, I need to talk to *you.*",
  "What this told me was that the old church of Saint James probably had quite a sizable underground presence, which hadn't been completely destroyed by the bombs. And which its inheritor didn't use.",
  "There was no ladder or stairs down, but we'd brought plenty of rope, so in we went. The gloom seemed to swallow us. I would have sworn that at times I could feel it physically pressing against me.",
  "As it turned out, it was only a couple of metres down to the floor of the underground tunnel, and our flashlights showed exactly what I had hoped for: old Victorian brickwork.",
  "In every single image, where the far wall was lit by the bright lights, you could see the clear shape of a person's shadow.",
  "I got into quite an argument with Luke about it. He insisted that he'd never make such a rookie move. I told him that he could argue with me, but not with the camera. Eventually, he stormed off to go exploring further on.",
  "I took another picture before I followed him. The shadow was still there, and it seemed to be ever so slightly closer.",
  "It was silent, once again.",
  "Somewhere in my mind, I remembered the flash on my camera, and my fingers instinctively flicked the switch.",
  "As I pressed the button, the screaming stopped, with a wet snap, and for the worst moment of my life, an explosion of light shot through the darkness.",
  "In front of me, the real one just hung there, dangling as if by some invisible thread, blood dripping onto the body below it. His eyes were staring at me as though pleading for my feeble, flashing camera to save him. I screamed.",
  "This particular encounter doesn't seem to have much in common with manifestations from similar buildings. We've had something of a spectrum from him and his ilk: cobwebs entombing, difficulty in navigation, and now a violent, murderous dark.",
  "My first thought was the People's Church of the Divine Host, as they seem to have some affinity to the darkness, but I can find a no connection of any sort between them and West Hackney Church.",
  "We've been unable to follow up with Miss Gallagher-Nelson. All attempts to contact her have been prevented by her wife, Stephanie Gallagher-Nelson, who has made it abundantly clear that we are not welcome, and are to attempt no further contact.",
  "Luke Nelson remains missing.",
  "Miss King -- uh -- how did you, how did you get in here...?",
  "It's been a hard few months. Look, can I help you, because if you're just after another shouting match --",
  "So talk to Diana, *she* runs the place.",
  "[heh] We've spoken once, and we ended up screaming at each other --",
  "I -- it was a long time ago. *Before* she started doing \"What the Ghost.\"",
  "It's a surprise to me as well, to be honest. We didn't exactly *part* on the best of terms...",
  "What exactly do you need from us, anyway? Can't your showbiz friends help you?",
  "What happened? Did word get out that you've given a statement to us, what was it, *\"credulous idiots?\"*",
  "I think the word you're looking for is \"charlatans\" --",
  "[more gently] I'm sorry to hear that. I noticed you weren't updating anymore.",
  "Your all-important professional reputation went with it.",
  "Well, for what it's worth, I'm sorry. I do know what it's like to lack the respect of your peers. I'll have a word with Diana, see if I can get you into the library.",
  "Oh. Sasha can show you out.",
  "Yes. She should be around here somewhere.",
  "...What a strange woman."
 ],
 "MELANIE": [
  "Excuse me, do you have a moment?",
  "The new girl let me in. Are you all right?",
  "You look like *hell.*",
  "No! I, um -- I actually do need your help.",
  "All right, can you not be an arsehole about it? I just need access to your library.",
  "Yes, I don't exactly have the academic credentials you guys demand, so I *apparently* need someone to vouch for me --",
  "-- and you're basically the closest thing I have to a friend here.",
  "Yes! And that's more than I have with anyone else here. Also, uh, *Georgie* actually has some nice things to say about you. *That* came as a surprise. You didn't even tell me you knew her.",
  "*No,* I'm, uh -- most of, most of them won't talk to me anymore.",
  "Not *exactly.* Look, in my business, your reputation is *all* that you have. The industry is mainly full of skeptics pretending to be believers pretending to be skeptics --",
  "*Can* you not? *Please?* I'm *trying* to --",
  "[distressed] ...look, Ghost Hunt UK split up. I mean, not formally, but well, you know, Pete was always a flake to begin with, and the others just drifted away...",
  "I *tried* to get a new crew together -- but it was tough. I took to going on expeditions solo, but I don't really have the skills to get usable footage. I saw a few weird things... then I, then I got arrested.",
  "Yes. Look, I have leads that I really need to follow up, but as far as my colleagues are concerned, these days, I'm the ghost.",
  "Thank you. Seriously. Now, uh, how do I get out of this place?",
  "Well, let me know about the library, okay?"
 ],
 "NOISE": [
  "[CLICK]",
  "[LOW BACKGROUND VIBRATIONS BECOME NOTICEABLE]",
  "[CLICK]",
  "[CLICK]",
  "[DOOR OPENS]",
  "[JOHN SIGHS]",
  "[MELANIE GOES 'HM']",
  "[MELANIE GOES 'HM' MORE EMPHATICALLY]",
  "[DOOR OPENS]",
  "[DOOR CLOSES]",
  "[CLICK]"
 ]
}