{
 "ARCHIVIST": [
  "Statement of Donna Gwynne, regarding an unlicensed archaeological dig near the Red Sea in Egypt. Original statement given May 20th, 2015. Audio recording by Jonathan Sims, Head Archivist of the Magnus Institute, London.",
  "It's hard to get a job in archaeology these days. I mean, I guess it always was? But education funding is being squeezed across the board, and the fact is, most higher-up positions in the field tend to only open up once the previous occupant dies.",
  "I suppose what I'm saying is, I was never going to be a *real* archaeologist. So when I got a chance to do some... unlicensed work, I figured it was either that, or train to be a teacher. And I *hate* children.",
  "He first contacted me three years ago, after funding fell through for my second PhD, and some professional disputes meant that the chances of my career continuing were... somewhere between \"zero\" and \"no.\"",
  "I like to think I earned my keep. Certainly there were plenty of times Barry was all set to toss out some priceless treasure because he took it for dusty trash. And Stavo never complained.",
  "It was a subterranean pyramid, I was now quite certain, but if it had the remains of a pharaoh, their name had not been protected upon death.",
  "Barry and Paul wasted no time in hoisting the limestone slab off the entrance, revealing a dark, yawning passage. In the heat of the sun, I was acutely aware of the cold draft seeping out of the opening.",
  "Stavo had the same thought, but Grigori assured us that the condition of the entrance indicated it hadn't been opened since it was originally sealed. The tomb hadn't been robbed -- it was just empty.",
  "As we headed deeper, I began to notice passages branching off our path. In each case, they seemed to be heading, more or less, back the way we came.",
  "I called a halt, and Stavo and I took a few minutes to explore one of them. At first, they seemed to be heading back towards the surface, but further corridors branched off, until we finally reached a dead end. Then another, and another.",
  "It took longer than I was comfortable with to find the others again.",
  "It was a labyrinth, not entirely unlike the one found at Hawara. But crucially, it seemed to only assume its deceptive, maze-like form when heading back towards the entrance. When walking deeper in, it was rather straightforward.",
  "I could see he was getting irritated by these delays and the lack of obviously-bankable artefacts. I couldn't blame him. I was starting to feel quite on-edge myself.",
  "As it turned out, the winch finished just within sight of the central chamber. So we tied a torch to the end and headed inside.",
  "There was nothing else there at all. No treasures, and no other exits.",
  "I busied myself making another loop of the room, in case there were any secret entrances that I'd missed, while behind me he stood there, swearing.",
  "I did notice something in the corner, though: about a half-dozen small bones, with carvings on each face. Dice. I knew that dice games predated the Old Kingdom by some time, and these were excellent quality.",
  "His eyes were wide, and he had gone deathly pale. I stepped a bit closer, and, as my torch traveled down from his face and along his arm, I saw it. A blackened, desiccated hand gripping his wrist, the thin fingers clenched tight.",
  "It was moving.",
  "It was alive.",
  "It opened its eyes, but beneath those brittle eyelids were empty crevices where they had long since rotted away. It opened its mouth as though to scream, but no sound came out at all.",
  "I remember thinking, \"of course it can't scream -- it doesn't have any lungs.\" Lack of jars meant this would have been a cheaper mummification, and they would have liquefied all the organs over the course of seventy days.",
  "Was this thing alive when that had happened?",
  "Was it buried in salt for seventy days, feeling the cedar oil slowly melting its insides?",
  "These thoughts ran rapidly through my mind as I stood there, frozen in terror.",
  "The sound of Stavo's pistol shocked me out of my stupor. He always carried a gun when he went on a dangerous job, and he was emptying it into the glossy flesh of the mummy before him. Each shot sent shards of dry skin and dusty bone flying off it.",
  "But it didn't stop moving, not even when he shoved the gun in the corpse's mouth and blew off the back of its skull.",
  "He gave me an apologetic look, and then ran, leaving me alone with the thing.",
  "I have no idea how it knew I was there. It had no eyes, no nose. There's no way it should have been able to detect me, but it *knew,* and crawled directly towards me.",
  "When I felt its cold, leathery fingers grip my shin, it was like the panic pushed my mind so far that it suddenly snapped back into place. I gripped the knife in both hands, leaned forward, and plunged it into the thing's throat.",
  "The poor creature hung there for a second, then pulled the knife out and made me stab it again. Over and over it made me do it, while its torso racked and convulsed.",
  "It almost seemed like it was crying But without tear ducts or lungs, there was no way to know.",
  "After the fifth time it had made me stab it, it loosened its grip on my hand enough that I could release the knife. With a burst of adrenaline, I took to my feet and fled.",
  "It took many hours to rebury it completely, but when we were done, it was like no one had ever been there.",
  "Stavo didn't say a word as we drove away.",
  "I cannot imagine what they would have thought of a person who could not die.",
  "I *can* imagine what they would have done to them.",
  "The only thing I have found is that Miss Gwynne is now training to become a teacher. I can't deny I find a certain... cruel satisfaction in that fact. I feel anyone who brings me a statement about mummies deserves everything they get.",
  "I'm sorry, I didn't *think* --",
  "I just wanted to see --",
  "I -- I mean, if that's the case, should you even have come *down* here?",
  "Well... Keep me updated, I suppose."
 ],
 "BASIRA": [
  "You can't just come down to the station asking to --",
  "No. You didn't. Now I've got a whole bunch of questions being asked. They're keeping tabs on me at work.",
  "Your next tape. Yeah, I get it, but right now I can't do anything *about* that, because I feel like they're watching me all the time.",
  "It's fine, it's -- it's just work.",
  "But if there's one thing I've learned, it's that you and me? We suck at this whole spy thing.",
  "I need to wait until things calm down a bit.",
  "Yeah, if I can."
 ],
 "NOISE": [
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[DOOR OPENS]",
  "[DOOR CLOSES]",
  "[CLICK]"
 ]
}