{
 "ARCHIVIST": [
  "Statement of Vincent Yang regarding his claimed imprisonment by Mikaele Salesa.",
  "Original statement given February 22nd, 2000. Recording by Jonathan Sims, Head Archivist of the Magnus Institute, London.",
  "He drugged me. Obviously he drugged me, that's the only explanation that makes sense. It was the only way he could get me in there, and drugs can affect how you see all sorts of things, even time.",
  "His voice was deep, calm, and measured, but his eyes had an anger in them that scared me. I looked around the container, not so much to look at the contents, but just to avoid his gaze.",
  "Salesa stood there in a tank top and unbuttoned shirt, seemingly oblivious to the chill. If he was trying to make some show of toughness or bravado, then to be honest, it was working. I had no interest in crossing this man.",
  "I shook my head, assuming that was meant to be some sort of threat, and gave him a look that tried to tell him I wasn't scared. Of course I was, but either way he didn't seem to notice he just looked at me and repeated himself.",
  "It didn't budge a millimeter. Either it had been nailed down or someone had placed a heavy weight on top of it, or both. I started to thrash around at that point, desperate to escape but this only earned me more splinters.",
  "I could do nothing but sit there, cramped and desperate, and feel that stifling oppressive heat thrum around me.",
  "Even so, it grounded me, kept me focused on something real. The minutes and hours passed same as they would have outside the box, and this more than anything convinced me that I was neither dreaming or mad.",
  "He looked at me then over to Salesa, shrugged, and handed him a 20 pound note before turning around and walking out of the shipping container, which I saw I was once again inside.",
  "I spent that day trying to get some life back into my tortured, atrophied muscles and slowly drinking water. I ignored my work completely and ended the day by handing in my notice.",
  "I must have been drugged. Salesa must have drugged me. It's the only rational explanation. But I know that he didn't.",
  "Another tale of the elusive Mikaele Salesa dealing in all sorts of artefacts without any decent safety measures. Unless that's the point, of course.",
  "All in all, a dead end. If this was the first time Mikaele Salesa turned up in our files, I would definitely agree with Mr. Yang's own assessment, but by now there are far too many cases to chalk them all up to drugs.",
  "Whatever Salesa deals in is, I suspect, infinitely more dangerous.",
  "The thing that is interesting in the budget spreadsheet is the rather large amount she requested for travel. What's even stranger is that it seems the budget was approved.",
  "Given that the doddering old lady image is now dispelled in its entirety, I cannot help but wonder if there is a reason she was keeping the files in disarray. I'm not convinced she would approve of my efforts to organize them.",
  "Gertrude Robinson was trying to buy Leitners. Seeing the account name grbookworm1818 gave me a particularly hollow laughs. Obvious when you're looking for it, I suppose.",
  "All told, the laptop has given me much cause for concern, and little in the way of hard evidence. The more I learn about Gertrude, the more I respect her, and the more I worry about her motives.",
  "Perhaps I've been focusing on the wrong question, and the most important thing isn't who killed her, but why."
 ],
 "NOISE": [
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]"
 ]
}