{
 "ARCHIVIST": [
  "Statement of Jack Barnabas, regarding a short-lived courtship with Agnes Montague in the autumn of 2006. Original statement given March 18, 2007. Audio recording by Jonathan Sims, Head Archivist of the Magnus Institute, London.",
  "I should have run, of course. I don't know if you normally leave people alone in a room when they write their statements, but I can understand you doing so in my case. I'm getting used to people making polite excuses not to look at me.",
  "At the time, I assumed that she meant Agnes had been coming in ever since she was a child, as she looked about my age. But looking back, I'm not so sure.",
  "It wasn't as though we would have made any difference. I was drawn to her in a way I can't even explain. I could never bring myself to say anything, or even make a sound, when her eyes fell on me.",
  "Still, she'd sit there, staring, alone with her thoughts, for about an hour, then stand up and leave. I'd go over to clear away her coffee. It was always scalding hot.",
  "In the year and a bit leading up to my finally talking to her, I only ever saw two occasions when she wasn't sitting alone.",
  "That was the day I noticed the slight scorch marks on the chair Agnes had been sat on -- though at the time I didn't connect the two.",
  "Agnes just said something softly, and shook her head. She looked sad, an expression I'd never seen on her face before.",
  "I spent the next day in a funk, kicking myself for having been so stupid. I have Wednesdays off work, so there was plenty of time to mope around the house feeling sorry for myself. About 3:00 in the afternoon, though, there was a knock on the door.",
  "Standing on the other side was Agnes. She was dressed in a dark woolen coat and gray scarf, and had that same sort-of-smile on her face. She asked if I was ready to go.",
  "We sat on a bench as the sun went down, watching the sky redden, and Agnes asked me a question. It was the first time she'd said anything more than a few words since we left my flat. She asked me if I had a destiny.",
  "So I told her this. She looked at me, with the same sadness I'd seen on her face before. \"That must be nice,\" she said and went back to staring into the sunset.",
  "She said something about a tree falling, and that they had to finish something. Then she hung up. She leaned on my arm as we walked back to her flat. I'd never been there before, but it was clear she couldn't make it unassisted.",
  "Agnes turned to me and apologized. Told me \"goodbye,\" and \"thank you.\" There was such a sense of finality to it that I felt like my heart stopped.",
  "Without warning, she put her hands either side of my head. I realized it was the first time our skin had ever touched, and I could feel the intense, hellish heat that radiated from inside her. But it was too late. She leaned in and kissed me.",
  "I fell to the floor. The last memory I have, before waking up in the hospital, was a single tear dropping onto my hand. A tiny, sizzling pang of torment that still somehow managed to cut through.",
  "The doctors did their best, and repeatedly told me that actually, I was very lucky, as whatever fire I had put my face in should by rights have blinded me as well. It wasn't exactly a comfort.",
  "A rather different perspective on the woman known as Agnes Montague, or Agnes Fielding, depending on who you ask. Although hardly a reliable account, steeped as it is in messy obsessions and confusion.",
  "Still, if the bald man with the lantern is, as I suspect, Diego Malina, it would indicate a link between his notable obsession with burning, and Agnes, who apparently had not-inconsiderable abilities in that area.",
  "I've been, as yet, unable to find any other details on them with the information I have.",
  "Tim also got in contact with Deliah Aconjo, who confirmed what we had suspected: the woman known as Agnes Montague had visited the Canyon Cafe for a decade and a half, apparently without aging a day.",
  "No, that's not true, I told you what happened.",
  "So you're saying I imagined it.",
  "So what do you plan to do about it, send someone else?",
  "So, nothing. You're just going to leave it.",
  "Please, Elias I *need to know.*",
  "Yes. Yes, it's getting harder and harder to work down there without being sure... what's underneath me. So either give me the key, or find a new Archivist.",
  "I, I don't actually? But... thank you, I suppose.",
  "Of course, of course. Understood."
 ],
 "ELIAS": [
  "John, there's nothing down there.",
  "You told me you wandered around in the dark for hours at a time, shortly after suffering an incredibly traumatic experience.",
  "It's a possibility. The other possibility is there's something *very* dangerous down there. Neither makes me particularly inclined to unlock it.",
  "We really don't have the budget for that --",
  "For now, I think that's for the best.",
  "[sigh] You really think that this will help?",
  "Oh, good lord, don't be so dramatic, John. You know how hard it would be to replace you.",
  "I'll have a copy made for you on one condition: *be careful.* No more impetuous subterranean adventures. Understand?",
  "And for God's sake, get some sleep."
 ],
 "NOISE": [
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]"
 ]
}