{
 "MARTIN": [
  "Here you go. Sasha in today?",
  "Have you ever actually met him?",
  "No but she's pretty private with that stuff. Not like Tim.",
  "Just talk to him, please.",
  "You can't work together like this.",
  "Look. John... when was the last time we all just talked? Just talked, without all of this --",
  "He's not wrong, you know."
 ],
 "ARCHIVIST": [
  "Oh... she's got the day off. Said she was spending the day with this Tom of hers.",
  "Why would I have? We're don't exactly hold socials. He sounds nice enough, I suppose. In a Kensington sort of way. You ever met him?",
  "I think we've said more than enough. I doubt there's much more words can do for us.",
  "Ironically, I think working is all Tim and I can do together.",
  "Thank you for the tea, Martin.",
  "Statement of Darren Harlow... [SIGH]",
  "Statement of Darren Harlow regarding a failed psychology experiment at the University of Surrey. Original statement given 18th November, 2010. Audio recording by Jonathan Sims, Head Archivist of the Magnus Institute, London.",
  "Not that I minded, of course; I love that crap. I'm a horror nut but I generally tend toward the more sci-fi end. Demons and ghosts have never really got me but give me aliens or the sinister powers of the human mind and I am there.",
  "The reasoning was that fear was both an extremely powerful emotion and one that would be quite easy to distinguish in Annabelle's responses. They wanted to see if they could use ESP to scare her.",
  "Liz was irritated by this as. Even though the results still looked good for a general ESP study, the variation in response tone would apparently muddy the research in ways she wasn't keen on.",
  "Liz wasn't there, but in the corner I could see one of her postgrad students, I think his was Mark, standing there, staring like he was in some sort of trance. I mean, they all looked like they were in a trance.",
  "I ran. I'm not proud of it. I ran out of that building, back to my car and I just drove away. I drove for almost an hour before I finally pulled into a side road and started crying. I never saw any of them again.",
  "As far as I know, Annabelle Cane is still out there. I'm keeping my distance from anything even remotely spider-related, though. I somehow managed to live through one horror movie. I have no intention of going looking for another.",
  "I, uh, I've not been back in the tunnels. I find myself... let's call it what it is -- I'm scared. Especially after last week's abortive exploration.",
  "I should ask the others for help but I... I can't. At best, they'd just try to talk me out of it. At worst... No, I... if I'm going down there, I go alone.",
  "I should just leave it. They're right. But I can't not know."
 ],
 "NOISE": [
  "[CLICK]",
  "[DOOR OPENS]",
  "[DOOR CLOSES]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]"
 ]
}