{
 "ARCHIVIST": [
  "I assume it didn't go well, then?",
  "I'm surprised you're here. Surely you have a lot of paperwork after something like that? A lot of forms to sign?",
  "Well, I'd like to hear the real one, if you're ready?",
  "You said it started with a kidnapping case?",
  "And did the lights help at all?",
  "The People's Church of the Divine Host. Rayner was their leader back in the early Nineties. I have a few statements related to them if you're interested. Natalie Ennis was actually one of the...",
  "You're really quitting?",
  "Basira, wait. What about the tapes?",
  "The tapes. Fr... from Gertrude's case. Is there any way I can --",
  "No, I suppose not."
 ],
 "BASIRA": [
  "[Swallows drink] We lost Altman. Just... wasn't... paying attention. Don't know what they're going to tell his family. Guess it could have been worse, though, if I hadn't talked to you first. So, thanks.",
  "They've given us a few days 'compassionate leave'. I think they just want us out of the way while they figure out the official version of what happened.",
  "Yeah. How much context do you need?",
  "It looked like most of the others had made the same connection, and none of us were feeling right about it. I mean, we had a counter-terrorist firearms squad with us, which didn't exactly put my mind at ease.",
  "I'm glad I did, though, because as the door opened, every light in the building went dark.",
  "Goodman went to untie him while I ran to check on Altman. It was too late, of course, but as I looked at his still, cold face, I saw his eyes were a milky white.",
  "The rest of the squad arrived a few seconds later and helped to take us back out to the van. After that it was all questions, debrief cups of coffee I never quite got around to drinking. And Section 31 forms. Lots of them.",
  "No. I'm not interested. Not even a little. I've been thinking a lot over the past few days, and I'm done. With the police, with Section 31, all of it. I wanted to tell you in person. And give you the statement. It seemed the least I could do.",
  "Yeah. And you should too. This place... It's not right. Goodbye, John."
 ],
 "NOISE": [
  "[CLICK]",
  "[Door opens]",
  "[Door closes]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]"
 ]
}