{
 "ARCHIVIST": [
  "Statement of Stephen Walker, regarding his brother's disappearance from the top of Tour Montparnasse in October 2006. Original statement given November 7th, 2006. Audio recording by Jonathan Sims, Head Archivist of the Magnus Institute, London.",
  "You've got to understand I just wanted to freak him out a little bit. He'd have a bit of a panic, I'd pretend to have forgotten about his phobia, and we'd head back down with me feeling slightly avenged. I couldn't have known.",
  "Michael Crew. The man with the lightning scar. A fractal pattern burned into his flesh, chased by the manifestation of that pattern and then jumped out a window. So what is he now?",
  "Hello? Basira, what are you doing here? I thought...",
  "Are those the tapes?",
  "I don't understand. You said we were done.",
  "Wait. So the operation you went on...",
  "I still don't understand why this leads to me getting the tapes. I mean, not that I'm ungrateful.",
  "They've rather lost your loyalty. I thought they were watching you?",
  "I... I don't know how to thank you.",
  "Right. I wonder where to start..."
 ],
 "BASIRA": [
  "As many of them as I could get.",
  "They're covering it up. Altman's death. Saying he was dirty. That he got stabbed in a botched drug deal.",
  "Doesn't exist. I mean, I didn't know Leo well, but... it's not right. And they seemed happy enough to get me out the door.",
  "Well, they're sure as hell not going to solve Gertrude's murder, so you might as well have them. Before... I don't know, maybe I still had enough police in me not to just steal from Evidence, but now...",
  "No, not since the Brodie op. Everyone's been too busy. Daisy knows, and she's fine with it. There shouldn't be any problem until next inventory, and even then it's only if they can be bothered with the sectioned stuff. You should be in the clear.",
  "Well, if I never see you again, or hear about any of this... that'll be thanks enough. Take care."
 ],
 "NOISE": [
  "[CLICK]",
  "[Door opens]",
  "[Sound of a box hitting a table]",
  "[Sound of exasperation]",
  "[Door closes]",
  "[CLICK]"
 ]
}