{
 "ARCHIVIST": [
  "Fine. Say your piece, but please make it quick. I have more pressing business.",
  "Fine. I'm sorry. I'm glad your opinion of us has changed.",
  "Well, this 'pompous ass' has some very urgent work to do, so if your statement is just going to be insults, you can go back to the damn library.",
  "About, what was it? Grey ladies?",
  "More 'active' ghosts?",
  "Oh good lord. Are you okay?",
  "What did that? When?",
  "I think that might be for the best. Statement of Melanie King, regarding her further researches into...",
  "Recorded direct from subject, 13th February, 2017. Statement begins.",
  "I think I understand the feeling.",
  "Yes, I know what a meme is. You were saying?",
  "Really? Our... our library is extensive, but it's hardly focused on the Second World War.",
  "Became a noted occultist, whose memoirs and researches were only ever published in a heavily edited form. And we have unexpurgated copies.",
  "Did you find anything?",
  "I see. So does this mean...?",
  "Even after your experience with the hospital train? It sounds like this could be far more dangerous...",
  "In case you get murdered by ghosts.",
  "I understand. Thank you, Melanie.",
  "I'm not sure I understand, she brought you down here.",
  "No, no, there's just... there's just Sasha.",
  "No, I... I remember. But that is Sasha.",
  "No! No... I... I...",
  "Yes it is! I mean... What?",
  "It doesn't matter. I need to do more research. When Melanie came in, I was looking through the box of tapes Basira gave me, trying to decide where to start. Now I think... I think I have an idea."
 ],
 "MELANIE": [
  "Come on, I thought we were past that.",
  "The attitude. I know I was kind of snotty when I first came in, but... come on, you were no better. I can admit I misjudged this place. Can you at least give me a chance?",
  "My opinion of your Institute. I still think you're a pompous ass.",
  "It's not. Look, I... I think I've found something.",
  "No... well, sort of, I suppose... um, but that's just it. Grey ladies are just the beginning. They're the safe ones, I think. There are others.",
  "Yes, it's not as bad as it looks.",
  "Just before I came in last time. And, er, best I can tell it was a 1940s surgical scalpel.",
  "So, can I make my statement now?",
  "I'm just calling them war ghosts.",
  "There was one, though, that caught my eye. It was some anonymous worker at the C.F. Booth scrap metal and recycling yard. If you haven't heard of it, it's in Rotherham, and it's one of the biggest train graveyards in the UK.",
  "I should have turned back, really, but by then I was kind of obsessed with finding anything to reassure me that I hadn't been seeing things back in Aldershot.",
  "I'm sure you do.",
  "You do know what that is, don't you?",
  "It crashed in April 1945. Derailed, killed 5 crew and seriously injured 14 more. There weren't any patients on board at the time. At least, not officially. There was only one steel train car that avoided derailment.",
  "Exactly. There's not a lot more information on it, though, and I've no idea how it ended up in Rotherham. So I came here to dig a bit deeper.",
  "No, but the most detailed description of the crash that I could find came from the report of a man called William W. Hay. And later in life William Hay...",
  "Plenty. He served on the 11th Hospital Train as engineer, and there was a lot he had to say about it. They even let me make a photocopy.",
  "Yes. And I've got my plane to India already booked.",
  "Oh thank you but I don't need your fake concern.",
  "I've heard them talking upstairs. You know this obsession even better than I do. I just wanted to make my statement...",
  "Sure. Where's Sasha, by the way? I wanted to say goodbye.",
  "Sasha. Your assistant. I haven't seen her in a while.",
  "You didn't fire her, did you?",
  "Oh... No, is that another Sasha? Are you collecting them?",
  "You know who I mean. Tall, long hair, glasses... She was here when I first came in. Back last April? We had a long conversation about haunted pubs.",
  "Right, okay, um... are you trying to gaslight me or something?",
  "Is this a joke to you?",
  "Because I am not crazy. And that is not the same woman I met before!",
  "There is something very wrong with you."
 ],
 "NOISE": [
  "[CLICK]",
  "[Sound of cloth rustling]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]"
 ]
}