{
 "ARCHIVIST": [
  "We... we didn't...",
  "Statement of Lawrence Moore. Regarding something that was not his cousin. Original statement given June 12th, 2001. Audio recording by Jonathan Sims, Head Archivist of the Magnus Institute, London.",
  "But I couldn't let it go. It nagged at me. As I lay awake in my too-empty bed, it twisted in my mind. I wasn't just remembering Carl wrong. I did not know the person who was using his name. It wasn't Carl. It just wasn't.",
  "At one point, it almost seemed like his neck was too long, but when I looked again it was normal. The only two things I knew for sure was that I had never been as scared as I was just then, and that I did not know this man.",
  "When evening finally came, he stood up. He nodded at me and told me how much he had enjoyed his visit. \"We must do this again,\" he said, \"and soon.\" Then he left. I stayed sat in that chair and I cried.",
  "He told me to follow him, and I did. We walked over to an unmarked blue Transit van parked on the other side of the road, and he opened the back doors. Inside was a large wooden box with a hinged lid.",
  "Panic surged through me. I had to get out of that house. I threw open the bedroom door and charged down the stairs towards the front. And as I did so, I passed by the living room, and I instinctively turned my head to see inside.",
  "My aunt and uncle have reported Carl missing. The police did come round and asked me if I knew anything but I told them nothing. I just said we weren't very close.",
  "I found the tapes.",
  "They were in her desk. Well hidden, but... If I'd been a bit more thorough, if I...",
  "Was there anything I could have done? Could I have...",
  "And now I see you.",
  "I'm... I'm coming down with something, I think.",
  "Listen, you should take the rest of the day off.",
  "Tomorrow as well.",
  "Don't want to infect anyone else. Best you stay home.",
  "No. No, I have things I still need to take care of here.",
  "And, besides, I know you've both been under a lot of... pressure lately. I think we could all do with a bit of break.",
  "I know, I know, a lot of it's been because of me. Most of it. I'm sorry. Tim, I know things have been... fraught.",
  "Yes, well, I think some time off could only help.",
  "Yes.... Yes. And I'm... I'm sorry. About everything.",
  "Oh, no, no. I'll be seeing her later.",
  "Yes, see you then.",
  "[Whispered] It is remarkably easy to buy an axe in Central London. Harder to sneak it into Artefact Storage, but not impossible. I don't know if destroying this is going to kill that thing... but I am damn sure it's going to hurt.",
  "Hollow. Just cobwebs and dust.",
  "What do you want?",
  "The... the... the \"Not Sasha\"? No, but the table...",
  "Oh. Oh no.",
  "NO. No, I... I just... I need..."
 ],
 "SASHA": [
  "I thought it was pronounced \"Kah-lee-o-pee?",
  "It's just a scratch, John. I'll be fine. Can we begin?",
  "Hello? I see you. Show yourself."
 ],
 "NOT!SASHA": [
  "I see you.",
  "I see you.",
  "[Heavily distorted, distant] Jooooohhhnnnn...."
 ],
 "TIM": [
  "You wanted to see us.",
  "Wouldn't it make more sense if you went home, then?",
  "I guess that's a word for it.",
  "Because you're ill.",
  "Ok. Right you are, John. We'll be going.",
  "Come on, Martin. We could do with a break. Er... do you need us to tell Sasha?",
  "Great. See you Monday."
 ],
 "MARTIN": [
  "Are you ok? You look awful.",
  "Are you sure you --",
  "Are you feverish? We should probably get you to a doctor. Look, there's a walk-in centre nearby I can --",
  "Well... well, yeah but...",
  "J-John... look, are you --",
  "Hang on, Tim, we should probably --"
 ],
 "MICHAEL": [
  "That was very stupid.",
  "There's no other way out of this room, you know.",
  "You don't have time to escape before they get here.",
  "Was binding it quite effectively.",
  "Even with all the protections you have on, I doubt you can survive them now.",
  "You. Need. A door."
 ],
 "NOISE": [
  "[CLICK]",
  "[TAPE NOISES]",
  "[TAPE NOISES]",
  "[TAPE NOISES]",
  "[TAPE NOISES]",
  "[TAPE NOISES]",
  "[TAPE NOISES]",
  "[CLICK]",
  "[CLICK]",
  "[DOOR CLOSES]",
  "[CLICK]",
  "[CLICK]",
  "[NOISE OF AXE HITTING & SPLINTERING WOOD AND THE GRUNTS OF THE ARCHIVIST AS A STRANGE MUSIC BEGINS TO BUILD AND INTENSIFY]",
  "[SOUND OF SHATTERING WOOD AND THE STRANGE MUSIC DISAPPEARS]",
  "[FAMILIAR EERIE LAUGHTER]",
  "[IN THE BACKGROUND, THE ARCHIVIST IS WORRIEDLY MUTTERING 'NO' OVER AND OVER]",
  "[SOUND OF A CREAKY DOOR OPENING]",
  "[DISTORTED VOICE FROM THE NOT!SASHA CALLING OUT HIS NAME AGAIN]",
  "[MICHAEL LAUGHS AND LAUGHS]",
  "[STRANGE SOUND ALMOST LIKE SOMETHING ROARING OPEN AS MICHAEL'S LAUGH ECHOES]",
  "[CLICK]"
 ]
}