{
 "MARTIN": [
  "> Streets. By Martin K. Blackwood.",
  "> The streets are hard in London.",
  "> Paved in old secrets, the hot smell after the rains.",
  "> The threads of people walking, living, lovi--",
  "You're sure about this? He did tell us to go home...",
  "You don't think he's going to... y'know...",
  "So we need to help him?",
  "And... we needed my tape recorder because...",
  "You did use a new tape, didn't you?",
  "Was it blank or... Tim?",
  "He's never going to speak to us again.",
  "You don't think he's going to...",
  "Look, I know you don't like him...",
  "But I'm not going to help you get him fired.",
  "Really? Isn't that a little... y'know?",
  "You're sure you don't just want to stay?",
  "But, like, deep down --",
  "So you really think the Institute is, what, haunted?",
  "Oh no nonononono!",
  "It... er... It looked... It kinda looked...",
  "It did, though, didn't it?",
  "No. No, no, it wasn't.",
  "You don't... you don't think --",
  "It went into the tunnels.",
  "We can't just leave him.",
  "What now? We need to hurry.",
  "I didn't hear anything. Why, do you think it was the Sasha-thing?",
  "No, I know, but I mean... like, if you really stretched her out...",
  "So go get some help.",
  "I thought you said he was a waste of a suit.",
  "If you want to go, I understand.",
  "You were all about quitting.",
  "It never is.",
  "I don't know. I don't know! I want to find out what's going on. I want to save John. I want everyone to be fine, and, you know what? If we were all happy that wouldn't actually be the end of the world.",
  "Who are you?",
  "No, no, now hang on...",
  "No, no, okay, because there's two of us and there's one of you, okay. He's not killing anyone!",
  "I don't know. I thought... I thought the door led further down.",
  "What was that thing?",
  "Well? Wh... which way do you think?",
  "[SIGH] Fine. I don't think this thing's working properly. It k-keeps making this weird noise."
 ],
 "TIM": [
  "Yeah, and then he said, \"Sorry for everything\". Something's up.",
  "I don't know. But he's going to do something, and it's going to be bad. And I don't mean like 'sneaking a cigarette' bad. Like properly bad.",
  "We need to stop him.",
  "Because something tells me we're going to need evidence by the end of today. I don't want to wind up in court without something to back me up.",
  "Yeah. Er, tribunal if we're lucky, inquest if we're not.",
  "Yeah, I took one off the pile.",
  "It was blank.",
  "Don't get my hopes up.",
  "Aaaaaand he's gone. Thought so.",
  "I don't know, Martin! I think he's going fully off the deep end, is what I think. If he hasn't already.",
  "Got that, did you?",
  "Martin! What do you think is happening here? This isn't office politics. It's not like he's had one too many at the Christmas party and started ranting about the Greeks. Whatever is happening here it's literally supernatural.",
  "I used to. Now I think it's worse.",
  "Oh god! What the hell was that?!",
  "What the hell was that?",
  "Oh don't say it.",
  "That wasn't Sasha.",
  "He told her to go home. Like us!",
  "And she did.",
  "Nope. No. Not happening.",
  "Yeah, we can.",
  "Mar... I'm not coming down there with...",
  "Damn it. Fine.",
  "I thought I heard something up ahead.",
  "Will you shut up about that. It wasn't anything like her.",
  "We're never going to find him down here.",
  "Er... Elias is probably still in his office.",
  "Yeah, well he's better than nothing.",
  "I... I'm not just going to leave you down here.",
  "Oh, for God's sake, this isn't about you.",
  "Alright, fine. Fine. What do you want? What's your light at the end of these spooky damn tunnels? And don't say 'everyone happy forever', because that's not happening.",
  "Okay, okay. Look, let's keep going. There's nobody here.",
  "What are you doing down here?",
  "Martin, look at his hands!",
  "[Distorted] Where the hell are we?",
  "Where the hell are we?",
  "I don't think we're under the Institute anymore.",
  "I'm trying not to think about it. It makes my head feel weird.",
  "Er... Right. Let's go right."
 ],
 "NOT!SASHA": [
  "[Heavily distorted] Jooooohhhn!",
  "[Distant] Jooooohhhhn... Jooooohhhhn... Come out, come out, wherever you are.",
  "It's okay John; it's Sasha. Reliable old Sasha.",
  "Nothing to be afraid of.",
  "You seem stressed, John. You've been under a lot of pressure. You should talk about it. Have a real good chat. You like talking, don't you, John?",
  "I'm going to wear you, John. I'm going to wear everything you are. Like you never existed. No-one will even know. And it will hurt. Oh, yes, it will hurt. It hurt Sasha.",
  "[Close and distorted] There you are.",
  "I'm glad we got a chance to run, John. It makes it so much more satisfying.",
  "Do you have any idea how long I watched you? You and your little... acolytes. I hated it.",
  "Let me tell you a story. You like stories; we can even call it a statement if you want.",
  "Once upon a time there was a monster, but no one realised. Sometimes someone did and then they were scared, so that was good. But one day a nasty man came along. A nasty man who tricked the monster and wrapped it all in webs and tied it to a table.",
  "Then finally, after what seemed like forever, a stupid, arrogant, little man cut the webs and set the monster free. Free to kill and scare whoever it wanted.",
  "So thank you. I did leave what clues I could but I never dared hope you would actually release me.",
  "Maybe I will.",
  "You'll miss the Unknowing, of course, but you wouldn't understand it anyway.",
  "I wonder, if I wear you, will I really become the Archivist? Rob the eye of its pupil?",
  "Probably not. Better to just kill you I think.",
  "Yes. I think that would be best.",
  "Sorry, John, but this is --"
 ],
 "ARCHIVIST": [
  "Damn. Damn damn damn damn DAMN!",
  "At least it didn't leave me trapped in some corridor hellmaze... a different corridor hellmaze, at least.",
  "So I suppose I just... I just wait for now. I don't think it's going to just give up, and I can't risk attracting its attention. It might already be down here with me. Just stay quiet.",
  "I don't know how much tape I have left. I'm going to stop recording. To conserve it. If --",
  "I have no idea where I am. There were stairs. I, I, I kept going lower. No arrows pointing down, though, which is... good? I don't know. I found a weapon. Of sorts.",
  "I don't know if it'll help. I mean, it's not going to help. I can't fight it with a pipe. I'm tired just carrying it. But it does make me feel a bit better, so... so that's something.",
  "I don't even remember what she looks like. Even now that I know, now I've seen it twisted and... I still don't remember her. The only face I can picture is...",
  "[Whispering] I'm sorry. Martin, Tim... Sasha. I'm so sorry. I should have... I didn't... I'm sorry.",
  "God, I'm so sorry.",
  "[Whispering] Please forgive me. If you're still alive... if... if you hear this. Get as far away from the Magnus Institute --"
 ],
 "MICHAEL": [
  "Yes there is.",
  "I'm Michael. Did the Archivist not tell you about me?",
  "Good. Surprises are better.",
  "Probably watching the Archivist die. Maybe not. Either way is amusing. I... I think it's called 'a sport'.",
  "I think I might also kill you. It would be easier than killing the Archivist. None of you are protected down here.",
  "You are going to try and help him. And I want to see what happens without you there."
 ],
 "MYSTERY FIGURE": [
  "I think it's time we had a talk."
 ],
 "NOISE": [
  "[CLICK]",
  "[CLICK]",
  "[FOOTSTEPS]",
  "[DOOR OPENS]",
  "[DOOR CLOSES]",
  "[FOOTSTEPS]",
  "[CRASH OF DOOR BREAKING]",
  "[SOUNDS OF TIM & MARTIN BEING SURPRISED]",
  "[A ROAR, SOUNDS OF FRANTIC BREATHING, RUNNING FOOTSTEPS AND SCUTTLING MOVEMENT]",
  "[TRAPDOOR OPENS]",
  "[RAPID, SINISTER SCUTTLING MOVEMENT RECEDES]",
  "[SILENCE, AS TIM AND MARTIN TRY TO REGAIN THEIR BREATH]",
  "[FOOTSTEPS]",
  "[CLICK]",
  "[CLICK]",
  "[HAND SLAPS STONE]",
  "[CLICK]",
  "[CLICK]",
  "[SINISTER DOOR OPENS]",
  "[FOOTSTEPS]",
  "[MICHAEL LAUGHS]",
  "[SINISTER DOOR SHUTS]",
  "[HEAVY BREATHING]",
  "[CLICK]",
  "[CLICK]",
  "[HEAVY BREATHING AND SOFTLY CREEPING FOOTSTEPS]",
  "[RINGING OF A METAL PIPE AGAINST A WALL]",
  "[SCARED BREATHING]",
  "[HEAVY BREATHING AS IF RUNNING]",
  "[WEIRD SCUTTLING MOVEMENT]",
  "[CLICK]",
  "[CLICK]",
  "[Dialogue is very distorted until next CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[HEAVY BREATHING SLOWS]",
  "[MENACING SATISFIED LAUGHTER]",
  "[GASP]",
  "[SOUND OF STONE AND BRICK SUDDENLY SHIFTING. A SCREAM FROM THE NOT!SASHA.]",
  "[SILENCE]",
  "[SLOW FOOTSTEPS]",
  "[CLICK]"
 ]
}