{
 "ARCHIVIST": [
  "Statement of Jonathan Sims, Head Arch-- [sigh] former Head Archivist at the Magnus Institute, London, regarding a childhood encounter with a book formerly possessed by Jurgen Leitner. Statement recorded by subject, February 18th, 2017.",
  "Saying this aloud I worry I'm painting too bleak a picture of my grandmother. She cared for me as well as she was able, and whatever her private feelings might have been, she did try her best.",
  "It wasn't something that could be kept up forever, but it worked for longer than you'd think. It was shortly after she had started with this system that I found... my first Leitner.",
  "Then, on page five, the words 'KNOCK KNOCK' appear next to the door in the same style as the words of the title. Mr. Spider's arms are suddenly straight and still by his side. The text comes again: 'WHO IS IT, MR. SPIDER?'",
  "On the messier page, with more colour to contrast it, I can see that his hands aren't empty, but are weaving and pulling on thin grey threads, that stretch all around the room, and out through the cracks in both doors.",
  "Oh, um... hello!",
  "Er, yeah. Just recording some thoughts. Didn't... I didn't know when you were going to be home.",
  "Er, a bit. I, I mean, I can't exactly pay you anything; I thought...",
  "He literally just sleeps on the radiator. I... I've got a lot of time to kill.",
  "It's complicated, there's... there's a lot of stuff hanging over from the last one I've got to take care of.",
  "I suppose you are rolling in all that sock money.",
  "Up to your eyeballs in mattresses.",
  "Ooh... I think I'm alright. I was going to make a cup of tea if you want one?",
  "Right you are. I'll... I'll keep quiet.",
  "What's this one about?",
  "I thought there'd already been a What the Ghost on that?",
  "Oh, I, yes, I meant to say, actually, thank you for --",
  "You wouldn't believe me.",
  "I will tell you, Georgie, I... I just...",
  "Thanks. I... Thank you."
 ],
 "GEORGIE": [
  "Everything okay, John?",
  "Did you... clean the kitchen?",
  "It's fine. To be honest, it's nice to have someone keep the Admiral company while I'm out.",
  "You... looking for a new job yet?",
  "Well, like I said, you're welcome here as long as you need.",
  "Don't. They did send me one, you know. Oh, it was dreadful. I couldn't sleep on it. I managed three days before my back gave out. I've still got it somewhere in the guest room, if the other one's not up to your exacting standards.",
  "Maybe later, I've got recording of my own to do.",
  "I wouldn't worry too much. The studio's pretty well soundproofed.",
  "Oh, I'm trying to find some new angle on the Ancient Ram Inn.",
  "No. No, you're thinking of every *other* hacky, ghost podcast. But, you know, if it sells a few T-shirts....",
  "Oh, it's fine. Though I don't know what sort of \"employment dispute\" leaves you without a change of clothes.",
  "Do you even listen to my podcast? I'll believe anything. But, on air.",
  "It's alright. There's no rush. I mean, it was clearly pretty bad, so only when you're ready. If you're ready.",
  "Sure. Anyway, I got recording to be doing. Catch you after."
 ],
 "NOISE": [
  "[CLICK]",
  "[SOUND OF KEY IN LOCK AND DOOR OPENS]",
  "[DOOR CLOSES]",
  "[COAT IS PUT DOWN]",
  "[DOOR OPENS & CLOSES]",
  "[ARCHIVIST EXHALES]",
  "[CLICK]"
 ]
}