{
 "GEORGIE": [
  "Sure, I just -- Why?",
  "The job you just lost.",
  "That one you lost so badly it somehow cost you all your stuff?",
  "Well, how am I to know?",
  "Sure. I just... I know that you get obsessive about stuff, and this right here, I... I'm guessing someone dragged you into something weird, you got hooked in and then it all went wrong.",
  "So what you need now is... distance.",
  "No, you don't. This [paper rustles] is not going to help. It's part of the problem, isn't it? Look me in the eyes and tell me that it's not part of the cult or whatever the hell it was that left you homeless.",
  "[Sigh] Come on. What's it been, four days?",
  "It drops through the letter box and you spend four days... like this. It's not -- It isn't right, John. You don't sleep...",
  "Fine. Fine... But you have got to deal with whatever this is.",
  "Okay. And just so you know: not keen on your weird stalkers knowing my address. Not keen on that."
 ],
 "ARCHIVIST": [
  "I just do. It's, it's my job. I record them.",
  "Well, it's not quite that simple.",
  "Look, Georgie, it's not... You don't need to worry. I mean, I'm not, I'm not on drugs or anything.",
  "I could be on drugs!",
  "I mean, that is almost exactly what happened.",
  "You're right. You're right. I just... I need to record it.",
  "I've been investigating.",
  "Please, Georgie, I just need... I need to record it. That's all. Then it's done.",
  "I will. I, I promise.",
  "Statement of Chloe Ashburt, regarding a new window display at Fanton's department store in Hammersmith. Original statement given 19th October 2013. Audio recording by Jonathan Sims, Hea--",
  "Audio recording by Jonathan Sims.",
  "Working in a large department store can be kind of strange. I've had jobs in a couple over the last few years, and talked to people who've worked in others, and they all seem to operate slightly differently.",
  "I personally prefer the second sort, as it gives me an opportunity to work with a lot of different people and products, and I have a tendency to get... bored if everything gets too samey for too long.",
  "I sometimes wonder whether, if I'd left this display alone, or even let Lana do it, things might have turned out differently, but in the end it is what it is, and I'm just going to have to live with it.",
  "Sometime after I had left the previous night, someone must have snuck in, undressed and removed the mannequin already there, and put the clothes on this new one before replacing it in the exact same position. It didn't make any sense.",
  "Then I rounded the corner of one of the aisles and stopped dead: the mannequin was gone. The pedestal where the 'Nights at the Circus' display had stood was empty, save for a torn pile of paper maché and the headless figure of a plastic acrobat.",
  "\"Shhhhh...\" it said. Though it had no mouth to form the sound."
 ],
 "NOISE": [
  "[CLICK]",
  "[GEORGIE LAUGHS DISBELIEVINGLY]",
  "[DOOR CLOSES]",
  "[CLEARS THROAT]",
  "[CLICK]"
 ]
}