{
 "MARTIN": [
  "Right. Er, Martin Blackwood, Archival Assistant at the Magnus Institute, recording statement number... 9900112, statement of Adrian Weiss, given December 1st 1990.",
  "The village kids were an insular lot, but they accepted me much quicker than I had expected. I guess they couldn't really be picky -- a place that small, you end up hanging out with all sorts of kids that you wouldn't normally look twice at.",
  "Gordon, for his part, never seemed to mind. I reckon he was thankful for the company, as he would chat away softly to me as we walked, either ignoring or oblivious to my fear.",
  "Did it have a name, I asked, and he nodded, casually, like he had no idea that what he was saying mattered in the least. Sure, he told me, it was named for the weird recluse who owned the place. They called it \"Gordie's Dump\".",
  "Well, I, er... I think that was okay. Er, yeah. To anyone listening, sorry about the change of tone.",
  "John, the, uh, Head Archivist is... absent, so I'll be trying to fill in as best as I can. Um. Maybe Tim as well, if he... if he feels like it. It, It doesn't matter, I suppose. Just as long as it gets done.",
  "Gordon Goodman is on record as the one who identified her body, and the corpse went missing the following night. Which leads me to wonder if maybe he didn't want to let her go, either. I mean... maybe he, um...",
  "Oh, er, h-hold on.",
  "[Distant] Er, excuse me? Excuse me!",
  "This is... The Archives aren't actually open to the public.",
  "Ah. You're Miss, er... Richardson?",
  "King! Yes. Right.",
  "Are, are... Oh, are you alright?",
  "That's... not really... I mean, I guess I could take your statement?",
  "Er, that's actually quite a good question.",
  "[Long sigh] John's missing. And they... they think he killed someone.",
  "He didn't! It's just everyone --",
  "Look, it was, it was an old man. No-one here knows him, and the police still can't actually identify the body, so...",
  "With a pipe.",
  "A metal pipe.",
  "Right? But everyone just seems totally convinced he did it. I mean, they think he did something to Sasha too.",
  "Oh, uh, she was, um, another one of the research assistants, like me and Tim.",
  "She vanished around the same time as the murder, I think.",
  "You sure you're alright?",
  "The end of what?",
  "Yeah. I'm... sorry. Um, is there anything that I could, like, maybe do for you?",
  "Oh, er, it's okay. She's, um, er, she's giving a statement.",
  "[Disbelievingly] You used to watch it?",
  "[Spluttering] Melanie was actually just leaving. Erm, I think we were done.",
  "I mean, that doesn't actually, er, make her qualified.",
  "Melanie, I'm really not sure that you actually want to --",
  "No, er, no, no, I-I guess not.",
  "[Non-verbal sounds of frustration] Great!"
 ],
 "MELANIE": [
  "Oh, yes, hello?",
  "Er, I know. There, there wasn't anyone on the door, though. I'm... I'm looking for the Archivist?",
  "Melanie is fine. Is he here?",
  "Oh, um, no. Not really. Got shot. Sort of. In India.",
  "Oh, it's, it's mostly fine now. I can walk on it, at least... It's what I wanted to talk to John about.",
  "Oh. Er. I suppose. You mean, you mean now?",
  "Oh, okay. Look, I'm sorry, I've... I've obviously missed something here. What's going on?",
  "[Short laugh] What, he finally snapped, did he? Or did he accidentally bore them to death?",
  "Oh. Oh right.",
  "So, who'd he kill?",
  "So... what? He's supposed to have suddenly just murdered some stranger?",
  "What, like burned him to death, or...?",
  "Oh! Sorry, I just pictured him with like a smoking... y'know? I mean, that, that doesn't sound like him, does it? I've only met him a couple of times, but beating an old man to death with a pipe seems kind of out of character.",
  "Jesus. Which one?",
  "Yes, I know that, I meant --",
  "Oh, you know what, I am not doing this again.",
  "Yes! I just got... God, I'm kind of at the end, you know?",
  "Thank you... I think.",
  "Uh, yes... yes.",
  "I mean, a, a bit.",
  "Yes. And an archivist.",
  "Hang on, are you offering me a job?",
  "Well, yes, but...",
  "Oh... Um, I... Well, it's, it's rather sudden, but... er, I mean, sure. Yes. Yes, I do.",
  "Lead the way."
 ],
 "ELIAS": [
  "[Distant] A friend of yours?",
  "[Coming closer] I see. Well, good to meet you.",
  "Elias Bouchard, I run the Institute.",
  "Ah, you're not the Melanie King who runs Ghost Hunt UK, surely?",
  "Ah, of course. My apologies.",
  "I'm sorry to hear it's no longer running. Your techniques were rudimentary, but you showed surprising promise. On occasion.",
  "One moment, Miss King. Martin has filled you in on recent events, I believe?",
  "Then you are aware there is currently a vacancy for an archival assistant?",
  "Oh, I don't think we need to worry about that just yet. But the assistant role...",
  "You have some experience in the field, I believe.",
  "[Pointedly] Formal qualifications aren't everything, Martin.",
  "Do you want the job, Melanie?",
  "Good. Well, if you want to come on up to my office and we'll have a proper interview. Hopefully get all the paperwork signed."
 ],
 "NOISE": [
  "[CLICK]",
  "[RAGGED BREATHING AS MARTIN REGAINS HIS COMPOSURE]",
  "[DOOR OPENS]",
  "[DOOR CLOSES]",
  "[DOOR OPENS]",
  "[FOOTSTEPS HEAD AWAY]",
  "[CLICK]"
 ]
}