{
 "ARCHIVIST": [
  "Thank you for giving me the opportunity to put my words to you, and apologies for any problems that... may arise from this conversation. I will try to restrain it.",
  "> As I was going up the stair",
  "> I met a man who wasn't there!",
  "> He wasn't there again today,",
  "> Oh how I wish he'd go away!",
  "> When I came home last night at three,",
  "> The man was waiting there for me",
  "> But when I looked around the hall,",
  "> I couldn't see him there at all!",
  "> Go away, go away, don't you come back any more!",
  "> Go away, go away, and please don't slam the door...",
  "> Last night I saw upon the stair,",
  "> A little man who wasn't there,",
  "> He wasn't there again today",
  "> Oh, how I wish he'd go away...",
  "> As I was going up the stair,",
  "> I was a man who wasn't there.",
  "> I wasn't there again today.",
  "> Oh, how I wish I'd go away.",
  "Well, if this is a warning about Michael, then it is, as before, somewhat superfluous. If I never see him -- if I never see *it* again, it's too soon.",
  "I feel bad staying put, like... like I might be placing Georgie in danger, but I don't have anywhere else to go at the moment, and if the increased police presence isn't just in my head, then I don't --",
  "I was just, uh...",
  "I didn't want to worry you.",
  "I'm sorry, I... I don't know.",
  "Yeah. Yeah, y... you look great. What's the occasion?",
  "Oh. Oh! Do you need me to get out of the house for the night?",
  "Oh... How are you so sure?",
  "I mean, he does know what a book *is,* right?",
  "Yeah, I got that. \"Face to face with your own mortality on the frozen peaks, staring death in the face and saying 'Not today, dude.'\" The man's a poet. And... why are you going out with him again?",
  "You're serious? You're going on a date with... the Dullard of Skull Mountain, just so you have an excuse to eat a shopska salad?",
  "I don't *hate* Hungari--",
  "Hold on. Melanie's back?",
  "Is she --",
  "I, I mean, she survived?",
  "Another startling insight from the piercing investigative mind of Georgie Barker. Is she alright?",
  "Oh, she found something, then?",
  "Really? Really. Well, er, speaking of weirdos, I think you have a Hungarian mountain man to be courting.",
  "I won't. Have fun."
 ],
 "GEORGIE": [
  "Right, I'm out tonight, ok? There should be some stuff in the freezer if you... Oh.",
  "You didn't say we got another one.",
  "I knew it was something. You've been weird all day.",
  "Yeah. Well, we can talk about it later. I need to head out.",
  "*I* have a date.",
  "[Laughs] Oh, no. Trust me, nothing's happening tonight.",
  "Check out his profile.",
  "Unclear. He climbs mountains, though.",
  "He, uh... he likes Hungarian food. And there's place just opened.",
  "I need my sheep's cheese, John. No one else will go with me. You hate Hungarian food. Jeff says it tastes too \"Soviet\", apparently, whatever that means. Melanie says it's too salty. Everyone I know has bad taste in food.",
  "You didn't hear?",
  "Yeah, she... had a bad time in India. She got shot.",
  "Yeah, I know.",
  "I hope so. I'm going for a drink with her on Thursday. Be a bit awkward if not.",
  "I'd take you along but, y'know, she thinks you're a dick.",
  "Well, she's had a hell of a time. Figured the least I could do was get her drunk and listen to her bitch about the new job.",
  "Yeah. Didn't say what. I think she was a bit embarrassed, says her co-workers are super weird.",
  "Yes I do. I'll see you later. Don't forget the freezer.",
  "Eh, we'll see."
 ],
 "NOISE": [
  "[CLICK]",
  "[DOOR OPENS]",
  "[DOOR CLOSES]",
  "[CLICK]"
 ]
}