{
 "TIM": [
  "\"My parents never let me have a nightlight. I was always afraid, but they were ju--\"",
  "Ugh, this is stupid.",
  "This is stupid. Look, if, if anyone's listening to this useless tape, it was stupid when John was doing it, and it's stupid now. I mean, I mean, just what's the point? We might as well be engraving them on wax cylinders.",
  "Whoever is listening to this, right now: you're wasting your time. And if you work for the Magnus Institute, get out. If you can. I mean, that's what really pisses me off, you know, you spend so long getting used to a jo--",
  "Uh, come in?",
  "I know who you are.",
  "Yeah. Yeah, you work here now.",
  "It's not you. It's his fault. He didn't warn you properly, and now you're trapped here. With us.",
  "Yeah. You tried?",
  "Sure. If you ignore all the corpses. And the monsters. And the disappearances.",
  "We don't. Martin's not big on change. I don't want anyone to be here.",
  "You're suspicious and resentful, right? Welcome aboard.",
  "Wait. Tell me about the two Sashas.",
  "Martin said you were rambling about there being two Sashas.",
  "What did she look like?",
  "The first Sasha. What... What was she like?",
  "No. I... think I understand.",
  "Who am I even sad for?",
  "Um... I'm, I'm going to lie down. Um. Can you record this for me? [Papers rustling]",
  "It's part of your job now, I guess. The tape's already running."
 ],
 "MELANIE": [
  "Hi... Tim, right?",
  "I... Did Martin not explain?",
  "You sound thrilled.",
  "Oh, is this, this whole 'you can't quit because of spooky magic' deal?",
  "No. And I'm not going to. I need a job, and it's fine here. I like it. It's quiet.",
  "Oh, trust me, you'll find plenty of those elsewhere. If this whole 'give quitting a try' thing is meant to be some kind of subtle hint... I... I just feel like you two don't want me here.",
  "Well, thanks for making me feel like part of the team.",
  "Uh, she was... um...",
  "I don't, er... maybe I'm... I'm getting it wrong. I just... okay, I can't, er --",
  "Well, can you explain?",
  "I... I'm, I'm sorry... I don't, er...",
  "Sure. Sure thing.",
  "Uh, right. Benjamin Hatendi's account of... [rustling pages] oh for... a, a strange encounter. Er, statement date, March 2nd, 1983. Melanie King recording. Apparently.",
  "So, uh... marker!",
  "Right. Here we go. Er...",
  "Eventually I grew up, like pretty much everyone, and as the years passed I forgot my childhood fear. The blanket was just there to keep me warm. Until last week.",
  "And then it was over. Nothing for me to do but go home, and try to process what I was feeling, what I had seen in that dusty bungalow. And I thought I was doing okay. At least while the daylight held. But that night it came for me.",
  "Another hour passed, and then two, but it was only when I poked my head out that the thing would move. As ridiculous as it sounds, it seemed that while I was under the covers it couldn't move. It couldn't get me.",
  "And it said, \"The blanket never did anything.\"",
  "I miss my blanket. Hiding was always so much easier.",
  "Uh, statement ends.",
  "Er, anyway, er, doesn't look relevant.",
  "Uh... I suppose... that's a wrap.",
  "Well, why wouldn't I? It's not like you're 'wanted for murder'.",
  "[Stage whisper] Sure, I'll just quietly sit here and become an accessory, shall I?",
  "Oh. Oh, do I? Is that what I know?",
  "W-- I mean, it's not... it's not like you've got any reason to kill me.",
  "Fine. I don't think you did it. But I still don't want to get caught up in whatever *it* is.",
  "What is the deal with you people? Look, I know it's kind of a boys' club, but you all really hate me being there, don't you?",
  "I really don't think that's true.",
  "Fine. Got shot by a ghost.",
  "Look, can we not do that now? I'm really not in the mood. What do you want?",
  "Tim hates you, and Martin's probably being watched.",
  "You know what? Fine. Fine! But you tell me everything. Okay? Everything.",
  "I don't care.",
  "Start with Sasha."
 ],
 "ARCHIVIST": [
  "Thank you for meeting me.",
  "Can you keep it down?",
  "You, you --",
  "You know I didn't do it.",
  "Alright. Why didn't you send the police, then?",
  "If you genuinely think I'm a killer, why meet me?",
  "Should have thought about that before you joined the Institute.",
  "What? No, I --",
  "There's a lot of very messed up things going on there and, I... I mean, we were already tied to them, but you I just... You didn't need to get involved.",
  "How's the leg?",
  "Uh... er, what?",
  "I... Right. It's... like I said, there's a lot of messed up stuff at the Institute, and... I think the murders might be the least of it. I need someone on the inside to keep an eye on things, let me know what's going on. I'd ask someone else, but...",
  "And Elias is my chief suspect, so... I'm also rather missing the library. My investigative tools out here are, uh, lacking.",
  "I mean... you, you won't believe it."
 ],
 "NOISE": [
  "[CLICK]",
  "[RUSTLING OF PAPERS]",
  "[DOOR KNOCKING]",
  "[DOOR OPENS]",
  "[DOOR OPENS, CLOSES]",
  "[SHE CLAPS]",
  "[DEEP EXHALATION]",
  "[CLAP]",
  "[CLICK]",
  "[CLICK]",
  "[SOUNDS OF A CAFÉ ENVIRONMENT]",
  "[SHUSHING NOISES]",
  "[NON-COMMITTAL SOUND]",
  "[CLICK]"
 ]
}