{
 "GEORGIE": [
  "Look, I'm really not sure about this.",
  "Wha -- No, I don't --",
  "You can blow it up for all I care. It's been in the loft for, like, twenty years. If I need tape hiss, I'll add it in post.",
  "With playing an unmarked tape from your stalker?",
  "Yeah, and I want to do that, but how can I when you still won't tell me what's going on?",
  "Come on, I'm not throwing you out, John. I know you wouldn't be here if you had anywhere else to go, and I... I do want to help, but... y'know, you're a good person. You were, at least. But whatever this is, it's messing you up!",
  "[Sigh] Look I've, I've got work to do. You listen, or don't listen, or cross-record, or whatever you want, just... just think about it first, okay? You can choose to leave it alone.",
  "Can you hear that? Like a, an ice cream van or something?",
  "Yeah. Yeah, thought I was going mad. Christ, are you alright?",
  "Was it the tape?",
  "No, not, not the music, your face!",
  "That's it. Whatever the hell this deal is, the tapes, documents, I don't want them in my house.",
  "I'm not! You are! Look at you, you can barely stand!",
  "Listen to me, John. I can't stop you doing... whatever secret bullshit you want to do, and I'm... not going to throw you out on the street, but I'm not having it in by home.",
  "No, you need to stop."
 ],
 "ARCHIVIST": [
  "I just need to borrow it for a half hour or so. I, I'll look after it.",
  "So, what's the problem?",
  "Look, you just have to trust me, okay.",
  "You wouldn't believe me!",
  "[Sigh] You're right.",
  "It's... It's alright. I can just go.",
  "If she is an active member of the Lightless Flame cult there's every possibility tracking her down will be dangerous, but it's also the... the only...?",
  "[Sotto voce, shakily] Oh god...",
  "What? No! No, it w-- it w-- it was -- it was outside.",
  "Look, look... No, no...",
  "Look, you, you don't need to be scared.",
  "But I... But I need --",
  "No... No, they won't. I'll make sure it doesn't... I'll keep it far away.",
  "I'm not sure I can."
 ],
 "GERTRUDE": [
  "Case 0141010, Sebastian Skinner. Incident occurred in Gwydir Forest, North Wales, September 2014. Statement given 10th of October, 2014. Committed to tape 4th of April, 2015. Gertrude Robinson recording.",
  "I'd hoped there would be more time.",
  "Regardless, I've been keeping an eye Jude's movements ever since she lost Agnes, and it appears she's back in Havering. Part of me wants to confront her, see what she knows, but I'm not that desperate. Not yet. [Sigh]",
  "I've been unable to contact Mr. Skinner since he gave his statement. Sad, but unsurprising. There's no doubt in my mind that when the Unknowing begins, one of the dancers will be wearing his face."
 ],
 "NOISE": [
  "[CLICK]",
  "[DOOR CLOSES]",
  "[SIGH]",
  "[TAPE PLAYER IS LOADED]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[FAINT SOUNDS OF CALLIOPE MUSIC COME DRIFTING IN]",
  "[STARTS BREATHING HEAVILY]",
  "[DOOR OPENS]",
  "[THE MUSIC FADES AWAY]",
  "[CLICK]"
 ]
}