{
 "BASIRA": [
  "You still recording then?",
  "Why? I thought that was John's thing.",
  "Yeah, well, your boss is busy and I tried talking to Tim, but...",
  "And he said Sasha's gone, so I thought I'd talk to you.",
  "I'm looking for Daisy.",
  "Alright, okay, alright, sorry. They just... well, they said at the station that *this* was the last place she checked in.",
  "Yeah, I haven't heard anything so I went to check in with her at the station, and they said she hadn't been in since February.",
  "I mean, they don't keep a close eye on... Well, she goes off the grid sometimes when working a case. Never this long, though. I thought it might have something to do with... y'know.",
  "Yeah, well, I hope so. If not, well... I just can't believe I was so stupid, you know? He really got me.",
  "I actually thought I misjudged him. Hell, I liked the guy.",
  "[Spluttering] Oh, what? Urgh, no! Why does everyone think that?",
  "I just, I mean he was good company. Y'know, when he wasn't being a paranoia machine. He was funny, you know?",
  "Maybe you weren't listening.",
  "So, you have no idea where Daisy is?",
  "What did you say?",
  "No, no. Did she use the phrase \"operational discretion\"?",
  "I need to find him.",
  "No, I need to find him now! You're sure you don't know where she is?",
  "Okay, alright, fine. Just... Here's my number. You call me *immediately* if you find anything out, okay?",
  "Yeah, I need to go."
 ],
 "MARTIN": [
  "I mean, yeah, a bit.",
  "You wanted to see me?",
  "Okay. What do you want?",
  "Oh for -- Okay, I don't know where she is! I don't know where anybody is! Why does everyone... okay, why does everyone think that I always know where everyone is, all the time?!",
  "When she was interviewing us. That was like a month ago!",
  "And no-one's looked into that?",
  "Look, he didn't kill anyone, okay? There's... I think something's going on, okay. I actually think he was framed.",
  "Got you how?",
  "Wait, you mean... like you...",
  "Right, yeah, 'cause I don't actually... I don't actually think he...",
  "I don't think I've ever heard him tell a joke.",
  "Right. Well, I'm sure it'll get sorted out when *Daisy* brings him in and you can probably talk to him then. Oh, sorry, I forgot you're not actually *with* the police any more, are you.",
  "I'm sure she's fine. She's probably just using her \"operation discretion\" to bully someone else.",
  "Well, she was really rude, actually. She threatened to say I --",
  "Yeah. She said she had \"full operational discretion\".",
  "Is everything alright?",
  "Well, I'm sure your partner will find him; I just hope she's not as --",
  "No! I don't know anything.",
  "Fine. Now please, we're *really* busy.",
  "Yeah, good luck.",
  "Right, um, let's...",
  "Martin Blackwood, Archival Assistant at the Magnus Institute, recording statement number 0031104, statement of Enrique MacMillan, given 4th November 2003.",
  "Um, yeah, I think, um...",
  "Yeah... Sorry, just a lot of change recently, y'know. You and John and Sasha and... everything's gone a bit wrong.",
  "It's the not knowing, you know? I mean, John's still alive. Not sure why, but I'm sure of that. But Sasha, I...",
  "Sorry, sorry, I'm -- What do you need?",
  "Yeah, yeah, I wish. That would... I mean, that would make the job a *lot* easier.",
  "Oh, you weren't here when we took the place over from Gertrude. It's been over a year just to get it like this. I mean, I think the database was on John's list, but...",
  "Uh... no. Did she give a statement?",
  "Well. Sorry I can't be more help.",
  "Oh, er, depends what you need, probably Sonja. Why? Are you sure you're ready for it?",
  "No, no, I just, just... Y'know, it's... There's a lot of weird stuff in there.",
  "Yeah, prob-probably Sonja.",
  "Wait, why? What's gone missing?",
  "Huh. I mean, that's not... great. Er, did you need it for something?",
  "Huh. Well, if you find any, let me know."
 ],
 "MELANIE": [
  "Hi, have you got a moment?",
  "Are you alright?",
  "Yes, it's... it's probably, um...",
  "Oh, right, yes. Is there any sort of database, maybe?",
  "Statement givers or people referenced? I'm trying to get hold of a witness from a recent one.",
  "No-one's even tried to make one?",
  "So how do you track someone down?",
  "Right, right... Um, this one, the name is \"Jude Perry\". Doesn't mean anything to you, does it?",
  "Sure. Oh, er, one other thing. Who do I talk to about Artefact Storage?",
  "What's that supposed to mean?",
  "[Indignant] I'm not an amateur, Martin. I know the sort of thing that's in there. I just need to know who I talk to about missing pieces.",
  "An old calliope [pronounces it 'Ka-lee-o-pee'] organ. It's there in the inventory, but no-one can find it when I ask.",
  "Just following up a statement. Trying to get a few answers, you know?"
 ],
 "NOISE": [
  "[CLICK]",
  "[CHAIRS MOVING, PAPERS RUSTLING]",
  "[DOOR OPENS, CLOSES]",
  "[PAPERS SHUFFLING]",
  "[KNOCKING ON DOOR]",
  "[DOOR OPENS]",
  "[MARTIN SNORTS]",
  "[CLICK]"
 ]
}