{
 "ARCHIVIST": [
  "Something funny, Ms. Perry?",
  "Care to share?",
  "Look, I lost my normal coat, and i-it's cold. Some of us actually *feel* it, you know?",
  "Well, no, I'm not stupid! Whatever the Lightless Flame is --",
  "L-Look, will you stop that?!",
  "Right. But no more abattoir metaphors, please.",
  "I just have a few questions. Did you burn down a section of Gwydir Forest last year?",
  "I'm sure the Forestry Commission were mortified. Why?",
  "I just... er, you were a friend of Agnes Montague, correct?",
  "According to the statement of Jack Barnabas, she very much is.",
  "Yes, yes, I understand, you could easily kill me, I'm at your mercy, blah, blah, blah. I have heard it before. And from things much scarier than you.",
  "Okay, so... why haven't you done it?",
  "Well, you're not -- You're hardly keeping your voice down.",
  "If you say so.",
  "Right. R-right. So why don't you? Does your 'god' not want you to?",
  "Oh. M-More or less than normal?",
  "[Softly] Third degree, maybe?",
  "Oh! Sorry, sorry, it was a...",
  "I have a god too, right?",
  "N-No, I... I'm new to this. Everyone keeps calling me 'Archivist\", like I'm special, and that... that I serve the Eye. Trying to kill me for it.",
  "S-So... I-It's like... *your* 'god', right?",
  "The Lightless Flame.",
  "I, er, I think I... I-I see. So if one... if one wants to watch everything, to know everything and the other wants to... destroy --",
  "So tell me!",
  "Look, if you're just... You're just about my only lead, and if you're... Just kill me, alright? If it's so easy? If you're not going to tell me anything worth my time.",
  "Wait, but... [Splutters] I mean, if I serve Beholding or... He-He's in a lot deeper than I am. I think.",
  "What, no? But she was the last Archivist, so, y-your... your god... Why?",
  "So... so tell me the story of why you wanted Gertrude -- AH -- AAH!",
  "Fine. Fine! Keep your damn secrets.",
  "Well, if it's not about Gertrude or Gwydir.... And I can't talk about A-- right... Then what?",
  "[Sigh] Statement of Jude Perry, regarding... some advice. Recorded direct from subject, April 24th, 2017. Statement begins.",
  "B-But what about, um --",
  "Fine. I just wanted to know when it happened, is all.",
  "Oh. I-It's just that you don't... I mean you don't seem like you're, what, in your fifties? Or -- Or burnt to a crisp.",
  "I-I-I mean... I don't...",
  "But I don't... I don't... I mean, I mean, what do I feed it?",
  "I didn't ask you. Look, is there anything else you can tell me?",
  "Anything you're *willing* to tell me?",
  "I don't suppose I could talk to anyone else in your, um...",
  "Well, thank you for the... advice. And the dead end.",
  "Who... What is he?",
  "Corridors, weird limbs, laughs like a... headache?",
  "Okay. What do you want?"
 ],
 "JUDE": [
  "[Chuckling] Uh, yeah.",
  "I think it's pretty obvious.",
  "You wouldn't shake my hand.",
  "Suppose it's not really *me,* is it? Would you rather be a really stupid piece of firewood?",
  "Not alone, but yes. You should have seen how devastated they were, such a loss.",
  "Stop that! And it was because Nikola Orsinov asked us to. She was done with the place, and we're always happy to help, when that help is destroying something someone loves.",
  "No more questions, Archivist!",
  "She's not one of your little stories.",
  "The burnt-face little runt? He got what was coming to him. Just like...",
  "That a fact?",
  "We're in public.",
  "You talk about god and death and demons nice and loud, and watch people bend over backwards not to listen to what you're saying. No-one cares.",
  "Are you trying to talk me *into* killing you? If I wanted, I could reach through your chest like runny wax, and hold your heart while it cooked. No-one would even notice, if I didn't give you time to scream.",
  "[Considering] Hard to say. When I look at you I feel that burning liquid pain, eager to flow out and purify your rotten carcass, but I feel that a lot.",
  "Hard to say when *every* nerve ending's on fire. Hard to tell degrees.",
  "Is that another joke?",
  "Oh please, your god is nothing! The Eye, Beholding, Ceaseless Watcher, whatever you call it, that's all it does, it watches and knows, sitting bulbous and comfortable in the ignorance of infinite knowledge.",
  "I serve a reckoning, a surging tide of destruction and pain.",
  "[Exhales laughingly] You don't even know what this is about, do you?",
  "An Archivist pleading for knowledge. *That,* oh, that is satisfying to see.",
  "Now you're sounding like an Archivist.",
  "And now I'm obviously not going to kill you.",
  "Consider it a favour.",
  "Not for you. For Elias.",
  "The rumour is he killed Gertrude Robinson. If so, I feel like I owe him. And he clearly wants you alive, so...",
  "The unfathomable contest of eternal forces is not the only reason I might want someone dead.",
  "Try to compel me again, and I'll burn it out your mouth.",
  "Now you're scared. Now you're getting it. There's no safety in sitting on the sidelines watching. The audience is only *safe* when the story isn't about them.",
  "No. Maybe I do want to tell you a story.",
  "I'm going to give you some advice.",
  "Aren't you going to say your words?",
  "At least, that's how it feels for me. I don't know how it would feel for you. Maybe you get an itchy eye? I don't care. The point is, whatever form it takes, you have to feed it for it to grow strong. Otherwise you're the one that gets consumed.",
  "Julie's dead now, of course, though I do keep half an eye on their son Desmond: see if he has anything worth taking from him.",
  "But she never asked. Never ever mentioned it. Perhaps on some level, she knew as well as I did where we were headed, but there are some things you just have to accept that in the end they'll cause you pain.",
  "Huh. I suppose you did compel me after all.",
  "Uh-uh-uh. Try again and I will *actually* kill you. I don't care what favours your boss might have done for me, I will tell my story to your smouldering corpse.",
  "I met Agnes in 1989, and completed my transformation in 1991.",
  "Wax is remarkably easy to mould.",
  "[Laughs] Oh come on! You're going to need a much stronger stomach than that if you're going to walk this path.",
  "It's like you're not even listening. You have your god, as I have mine. Feed it, fearlessly and without hesitation, or it will feed on you.",
  "I don't know? You're the one it picked. Not a great choice, if you ask me.",
  "It's fine, you can call it a cult. And no, they wouldn't hesitate. They're not as friendly as I am.",
  "If you're really keen to keep chatting to things that could kill you, I might know someone. We're not on great terms, he's closer to your lot than mine, but I know where he... exists.",
  "Calls himself Mike.",
  "I guess Mike is normally short for Michael, yeah?",
  "What? No. He's pale, got a big, weird scar. Smells of, um...",
  "Yeah, that's the one. Hangs around with the Fairchilds sometimes.",
  "That's him. I know where you can find him.",
  "Not for free.",
  "Oh, nothing much. Just shake my hand.",
  "You hurt my feelings earlier. I want you to shake my hand.",
  "Come on. It won't hurt."
 ],
 "NOISE": [
  "[CLICK]",
  "[SOUND OF SIZZLING]",
  "[BIRDS CHIRP HAPPILY]",
  "[SOUNDS OF DEMONSTRATIVE SQUELCHING]",
  "[NOISES OF A HORRIFIED ARCHIVIST]",
  "[SIZZLING, INTENSIFIES]",
  "[ARCHIVIST SCREAMS]",
  "[CLICK]"
 ]
}