{
 "ARCHIVIST": [
  "Something funny, Ms. Perry?",
  "Care to share?",
  "Look, I lost my normal coat, and i-it's cold.",
  "Some of us actually *feel* it, you know?",
  "Well, no, I'm not stupid!",
  "L-Look, will you stop that?",
  "But no more abattoir metaphors, please.",
  "I just have a few questions.",
  "Did you burn down a section of Gwydir Forest last year?",
  "I'm sure the Forestry Commission were mortified.",
  "er, you were a friend of Agnes Montague, correct?",
  "According to the statement of Jack Barnabas, she very much is.",
  "Yes, yes, I understand, you could easily kill me, I'm at your mercy, blah, blah, blah.",
  "I have heard it before.",
  "And from things much scarier than you.",
  "why haven't you done it?",
  "Well, you're not -- You're hardly keeping your voice down.",
  "If you say so.",
  "So why don't you?",
  "Does your 'god' not want you to?",
  "M-More or less than normal?",
  "[Softly] Third degree, maybe?",
  "Sorry, sorry, it was a..",
  "I have a god too, right?",
  "I'm new to this.",
  "Everyone keeps calling me 'Archivist\", like I'm special, and that.",
  "that I serve the Eye.",
  "Trying to kill me for it.",
  "*your* 'god', right?",
  "The Lightless Flame.",
  "I, er, I think I..",
  "So if one.",
  "if one wants to watch everything, to know everything and the other wants to.",
  "So tell me!",
  "Look, if you're just.",
  "You're just about my only lead, and if you're.",
  "Just kill me, alright?",
  "If it's so easy?",
  "If you're not going to tell me anything worth my time.",
  "[Splutters] I mean, if I serve Beholding or.",
  "He-He's in a lot deeper than I am.",
  "But she was the last Archivist, so, y-your.",
  "so tell me the story of why you wanted Gertrude -- AH -- AAH!",
  "Keep your damn secrets.",
  "Well, if it's not about Gertrude or Gwydir.",
  "And I can't talk about A-- right.",
  "[Sigh] Statement of Jude Perry, regarding.",
  "Recorded direct from subject, April 24th, 2017.",
  "I just wanted to know when it happened, is all.",
  "I-It's just that you don't.",
  "I mean you don't seem like you're, what, in your fifties?",
  "Or -- Or burnt to a crisp.",
  "But I don't.",
  "I mean, I mean, what do I feed it?",
  "I didn't ask you.",
  "Look, is there anything else you can tell me?",
  "Anything you're *willing* to tell me?",
  "I don't suppose I could talk to anyone else in your, um.",
  "Well, thank you for the.",
  "And the dead end.",
  "What is he?",
  "Corridors, weird limbs, laughs like a..",
  "What do you want?"
 ],
 "JUDE": [
  "[Chuckling] Uh, yeah.",
  "I think it's pretty obvious.",
  "You wouldn't shake my hand.",
  "[Laughing] Oh, alright.",
  "I hate explaining jokes, but, um.",
  "Imagine you're, um.",
  "a butcher, and one day an injured little lamb walks into your workshop, and strides right into one of the mincing machines, but when you go up to it, knife in hand, it shakes it's head and tells you \"I'm not stupid\".",
  "Do you get why that's funny?",
  "Suppose it's not really *me,* is it?",
  "Would you rather be a really stupid piece of firewood?",
  "Not alone, but yes.",
  "You should have seen how devastated they were, such a loss.",
  "And it was because Nikola Orsinov asked us to.",
  "She was done with the place, and we're always happy to help, when that help is destroying something someone loves.",
  "No more questions, Archivist!",
  "She's not one of your little stories.",
  "The burnt-face little runt?",
  "He got what was coming to him.",
  "That a fact?",
  "We're in public.",
  "You talk about god and death and demons nice and loud, and watch people bend over backwards not to listen to what you're saying.",
  "Are you trying to talk me *into* killing you?",
  "If I wanted, I could reach through your chest like runny wax, and hold your heart while it cooked.",
  "No-one would even notice, if I didn't give you time to scream.",
  "[Considering] Hard to say.",
  "When I look at you I feel that burning liquid pain, eager to flow out and purify your rotten carcass, but I feel that a lot.",
  "Hard to say when *every* nerve ending's on fire.",
  "Hard to tell degrees.",
  "Is that another joke?",
  "Oh please, your god is nothing!",
  "The Eye, Beholding, Ceaseless Watcher, whatever you call it, that's all it does, it watches and knows, sitting bulbous and comfortable in the ignorance of infinite knowledge.",
  "I serve a reckoning, a surging tide of destruction and pain.",
  "The destructive, agonising heat of burning flesh and land scoured of life.",
  "The light, the comfort of fire stripped from it, leaving nothing but the terror of its approach.",
  "When it triumphs, it will leave The Eye a burned and shrivelled husk that sees nothing but its own agony.",
  "[Exhales laughingly] You don't even know what this is about, do you?",
  "An Archivist pleading for knowledge.",
  "*That,* oh, that is satisfying to see.",
  "Now you're sounding like an Archivist.",
  "And now I'm obviously not going to kill you.",
  "Consider it a favour.",
  "Not for you.",
  "The rumour is he killed Gertrude Robinson.",
  "If so, I feel like I owe him.",
  "And he clearly wants you alive, so.",
  "The unfathomable contest of eternal forces is not the only reason I might want someone dead.",
  "Try to compel me again, and I'll burn it out your mouth.",
  "Now you're scared.",
  "Now you're getting it.",
  "There's no safety in sitting on the sidelines watching.",
  "The audience is only *safe* when the story isn't about them.",
  "Maybe I do want to tell you a story.",
  "I'm going to give you some advice.",
  "Aren't you going to say your words?",
  "Well, if you smother a flame, it dies.",
  "The only way it grows and flourishes is if you feed it.",
  "It's about making sure you find enough fuel for it, and.",
  "not caring where it comes from.",
  "If you spend your time hiding and fretting about who you hurt, you'll sputter, and you'll die as surely as any candle.",
  "Don't be afraid to burn.",
  "The pain is sensational.",
  "You feel your flesh cooking, your nerves screaming out as they die exquisitely.",
  "Your whole body changes texture as you become that which feeds the fire.",
  "In that agonising, beautiful transformation, you can feel it ignite again and again and again.",
  "At least, that's how it feels for me.",
  "I don't know how it would feel for you.",
  "Maybe you get an itchy eye?",
  "I don't care.",
  "The point is, whatever form it takes, you have to feed it for it to grow strong.",
  "Otherwise you're the one that gets consumed.",
  "I never hid my flame.",
  "Even before I found my god, I burned as bright as I liked, and those who ventured too close simply ended up fuelling my brilliance.",
  "At the time, the closest thing I had to god was cocaine, though I also spent my evenings as an acolyte to alcohol.",
  "But my true thrill was money.",
  "Not mine, of course, though I had plenty, but the money of others I could fling upon the pyre of the stock market.",
  "Whether it ignited into something more or simply burned down to ash meant nothing to me, it was the thrill that I craved.",
  "This is decades ago now; I was one of the top bankers for.",
  "eh, it doesn't matter, they're not important.",
  "Not to mention that a series of severe fires has long since put them out of business.",
  "The point was, that I burned through too much of myself, because I didn't know what else I *could* burn.",
  "My girlfriend saw it, though she had no idea how to help with the deep depression that had settled over me.",
  "I never slept much to begin with, but.",
  "now even the choice seemed denied to me.",
  "I was sluggish and listless at work, and people began to notice.",
  "My rating began to drop.",
  "My colleagues would whisper, and not-so-subtly leave me off invitations for what little socialising there was.",
  "I was burned out in every sense but one.",
  "And that was the one that saved me.",
  "It was Agnes, of course.",
  "I don't know where she found me, I only remember sitting in a booth with a beautiful young woman who smelled like matches and incense.",
  "I was drinking coffee so hot it peeled the skin from the roof of my mouth, but I didn't care, because looking at her filled me with every kind of heat.",
  "We were talking about sacrifice, about power, about.",
  "things that even now I struggle to fully understand.",
  "She was soft-spoken and shy, and.",
  "I gradually became aware of other people stood around us.",
  "There seemed nothing remarkable about them at first: different clothes, different ages, just a dozen or so unremarkable strangers.",
  "There was something in their faces, though, a vicious hunger that I knew mirrored my own.",
  "And they all looked at Agnes with such devotion.",
  "One of them, a round-faced black woman I'd later know as Sandy, squatted down next to me, and stared into my face.",
  "She made a noise of dismissal, and leaned in close to stare at me.",
  "She said, \"I don't think so,\" and her breath hit me like a furnace.",
  "I instinctively thrust out a hand to push her away.",
  "But as I touched her face, she remained still, and instead my hand sank into it like softened candle wax.",
  "I screamed, but if anyone heard me, they didn't do anything.",
  "I could only stare as thick rivulets of molten flesh flowed down my arm and onto the ground, and Sandy's body shook as though with laughter, even as my hand stayed encased in her warped and yielding head.",
  "I probably don't need to describe how much it hurt.",
  "It would be a long time before I was able to use the hand again.",
  "At last, I calmed down enough to pull my scalded, wax-encrusted hand from her head.",
  "She stood up, pressed her fingers to her face and calmly squeezed it back into shape.",
  "It didn't look exactly the same as before, though there was no mistaking the voice that came from her lips.",
  "She turned to Agnes, and nodded her approval.",
  "Agnes, for her part, had been talking this entire time, I realised, and *somehow* I had been listening.",
  "I knew what to do.",
  "Nicholas Tregenza was the one that I chose.",
  "I had other colleagues I hated far more, of course, and in many ways I might have even called Nick a friend, but.",
  "unlike so many of the others, he had a lot to live for.",
  "His wife Julie had just given birth to a squalling brat that he'd named Desmond -- awful name for a baby -- and he'd saved enough money to move away from London entirely.",
  "He'd just bought a house.",
  "When he spoke to me, he had *hope* in his face, and so much life in him, it still makes me smile to think about it.",
  "I invited him out for a drink to celebrate his good fortune, got him drunk, and stabbed him to death in a filthy alleyway near the edge of the Docklands.",
  "He didn't even have the wherewithal to look surprised.",
  "His skin didn't yield as easily as Sandy's had, but I suppose that's what knives are for, isn't it?",
  "And just like that, he was dead.",
  "And I felt no different.",
  "I had a minute of blind panic -- how could I have been such an idiot?",
  "I hadn't even planned ahead enough to consider how I might dump the body.",
  "I had just been so desperate to stoke the fire I still felt sputtering inside me.",
  "Then all at once, I saw the faintest tongues of smoke creeping around his body.",
  "In an instant it was *burning,* and I was surrounded by that smell of matches and incense.",
  "mixed with an oily smell like cooking pork.",
  "And as he burned, I felt my senses sharpen.",
  "My limbs were alive with searing energy, and my heart was aglow with love; the agonising, terrifying love of something that I knew must be a god.",
  "The lightless inferno of desolation, of pain and destruction.",
  "My tears of joy were nothing but steam.",
  "Nick's body didn't completely burn to ash.",
  "Of course not, there needed to be something to identify.",
  "After all, what does my god care about death?",
  "It was the destruction of his life that it hungered for, the agony and fear of his wife and child, those that loved him, so they had to *know* that he was dead.",
  "Killed and mutilated in a pointless and unforeseeable act of unutterable violence.",
  "Then it was simply a matter of forging his signature on a few documents implicating him in some very illegal transactions to get his assets stripped from him.",
  "Oh, and burning down the new house, of course.",
  "And with each act of glorious, hateful destruction, I felt my god's love embrace me, consume me, give me life.",
  "Any feelings of pity or mercy I might have had for the poor woman I fed from were cauterised.",
  "Julie's dead now, of course, though I do keep half an eye on their son Desmond: see if he has anything worth taking from him.",
  "At first I channelled this new energy into my job and my relationship.",
  "Gretchen and I had never been happier as I moved from one success to the next.",
  "I think she realised there was something else going on, though.",
  "Perhaps she suspected how much my mind drifted to Agnes when I held her in my arms.",
  "I know she wondered about how I started keeping petrol in the cupboard, and about my newfound love of scented candles.",
  "But she never asked.",
  "Never ever mentioned it.",
  "Perhaps on some level, she knew as well as I did where we were headed, but there are some things you just have to accept that in the end they'll cause you pain.",
  "I should have been caught, really.",
  "For all that it gifted to me, my faith did little to hide my crimes beyond ensuring they were scoured of physical evidence.",
  "And I know the police were investigating a possible serial murderer targeting people in my industry.",
  "But for whatever reason, they never gave me a second look.",
  "I later learned my new brothers and sisters of the Lightless Flame had taken it upon themselves to help hide my crimes, but even they are only human.",
  "Some of them, at least.",
  "I know now they were simply guiding me upon the path to my true epiphany.",
  "All this time I was serving my god, but only for my *own* glory.",
  "But with each new gift, each renewal of the fire, I saw how lifeless and hollow it was, how grey and ashen my existence had become.",
  "It became clear that, where once I had destroyed to fuel *my* life, I now lived for the pain that I caused.",
  "And for Agnes.",
  "My sweet, hopeless Agnes.",
  "And so I ended it.",
  "For all the agony and pain on Gretchen's face, she didn't seem surprised when I doused myself in kerosene and set it alight.",
  "I think she screamed.",
  "She must have screamed.",
  "But I couldn't hear it.",
  "As the heat warped my bones and bubbled my flesh, all I heard was the loving exaltation of my god.",
  "I suppose you did compel me after all.",
  "Try again and I will *actually* kill you.",
  "I don't care what favours your boss might have done for me, I will tell my story to your smouldering corpse.",
  "I met Agnes in 1989, and completed my transformation in 1991.",
  "Wax is remarkably easy to mould.",
  "[Laughs] Oh come on!",
  "You're going to need a much stronger stomach than that if you're going to walk this path.",
  "It's like you're not even listening.",
  "You have your god, as I have mine.",
  "Feed it, fearlessly and without hesitation, or it will feed on you.",
  "I don't know?",
  "You're the one it picked.",
  "Not a great choice, if you ask me.",
  "It's fine, you can call it a cult.",
  "And no, they wouldn't hesitate.",
  "They're not as friendly as I am.",
  "If you're really keen to keep chatting to things that could kill you, I might know someone.",
  "We're not on great terms, he's closer to your lot than mine, but I know where he.",
  "Calls himself Mike.",
  "I guess Mike is normally short for Michael, yeah?",
  "He's pale, got a big, weird scar.",
  "Smells of, um.",
  "Yeah, that's the one.",
  "Hangs around with the Fairchilds sometimes.",
  "I know where you can find him.",
  "Not for free.",
  "Oh, nothing much.",
  "Just shake my hand.",
  "You hurt my feelings earlier.",
  "I want you to shake my hand.",
  "It won't hurt."
 ],
 "NOISE": [
  "[CLICK]",
  "[SOUND OF SIZZLING]",
  "[BIRDS CHIRP HAPPILY]",
  "[SOUNDS OF DEMONSTRATIVE SQUELCHING]",
  "[NOISES OF A HORRIFIED ARCHIVIST]",
  "[SIZZLING, INTENSIFIES]",
  "[ARCHIVIST SCREAMS]",
  "[CLICK]"
 ]
}