{
 "ARCHIVIST": [
  "Statement of Lester Chang, regarding the cleaning habits of his father-in-uh... Er, er, right. Um...",
  "Hello Admiral, how've you been? I've missed you too. I just -- I'm trying to...",
  "[Sighs] Fine, you want a belly rub, alri-- aaargh. Wrong hand, cat, wrong hand. Ah-hah... just... Sorry Admiral, it-it's been a hard few days.",
  "Oh, right. You done? Okay.",
  "Statement of Lester Chang regarding the cleaning habits of his father-in-law. Original statement given March 5th 1995. Audio recording by Jonathan Sims, H-Head Archivist of the Magnus Institute, London.",
  "The next time I went back the place was empty, the smell was gone, and I never saw my father-in-law again.",
  "God, if Daisy had come while I was here...",
  "Georgie, I just, I needed to do *one* more.",
  "I'm sorry, I... I honestly forgot. It's been a hell of a week.",
  "No, I --",
  "I don't want to talk about it.",
  "Look, I'm moving out anyway, so just... just forget it. I'm out of your life. Alright?",
  "No... No, what?",
  "Georgie, please... You'll think I'm... You'll think I'm delusional.",
  "[Sigh] Okay. It started when I got that job at the Magnus Institute, you remember?",
  "More or less. Well, I was hired as a researcher, and that was fine. I-I enjoyed it. Nothing really paranormal, but life was... fine. It was good.",
  "Then, a couple of years ago, the Head of the Archives, Gertrude Robinson, she disappeared, and Elias, my boss, chose me as her replacement.",
  "Uh... He thought I could do it?",
  "I -- I mean it's all the same... data and, and papers and stuff. Isn't it?",
  "Uh... Well, I was given some assistants. Tim, Sasha, and Martin. They helped.",
  "I don't... No? I mean, I haven't even got to the weird bit yet.",
  "I'm not sure I follow?",
  "Look, can we put my professional competence to one side, please. Because I'm trying to tell you monsters are real!",
  "[Confused] Okay? Okay, what?",
  "I... erm, you, you know?",
  "Y-You just believe me?",
  "You've seen monsters?",
  "Right, it's... it's just, I think I'm turning into one.",
  "What is something you would never choose to tell me?",
  "Oh... No, it's alright. I, er, I mean, I-I guess I did exaggerate it. It's a long time ago, anyway.",
  "Avatars! But they end up getting these abilities, and they lose a lot of their *self.* Sometimes all of it.",
  "Yes. Yes. The Institute serves one of these beings. A-At least, Elias, who runs the place, does. Since accepting the Archivist job, I-I've been... different. A-And I can't quit or, apparently, do any violence to him. I'm bound somehow.",
  "Well, I think that bit of luck's run out.",
  "And... there were some... murders.",
  "Oh, they came here?",
  "Oh, that was... that was one of the other... 'avatars'.",
  "Yeah. I... I guess I am.",
  "So... You believe me?",
  "[Exhales] Oh, thank god.",
  "Uh, yes. I-I-I think so. There's one I've heard called \"The End\". Why?"
 ],
 "GEORGIE": [
  "So, what? You were just packing this away?",
  "I asked you not to record them here.",
  "Yeah, not just for you. What, you think you just disappear for five days, then turn up looking like the, like the end of Die Hard, and I'll just write it off? 'Classic John, what an interesting life he must lead.'",
  "Where have you been? And what happened to your hand?",
  "You leave, you don't get your tapes back.",
  "When you disappeared, I took the tapes you recorded, and locked them away. Honestly, I thought I might need them as evidence. You want them back, you tell me what's happening.",
  "I really hope so, John. Because right now I just think you're a dickhead.",
  "Yeah, they do... studies on ghosts and psychics and that, right?",
  "Why would he give you that job?",
  "You were a researcher, John -- I mean, that's, that's a long way from an archivist. And I know you don't just have a Library Science degree hanging around.",
  "Were any of them trained in Information Science?",
  "Now, I know you talk a good game, John, but hiring you out of the blue as an archivist is pretty weird.",
  "Well that *does* make sense, actually. In context.",
  "What I mean is, if there's no-one above you, there's no-one to point out you're doing everything wrong.",
  "Okay, I know monsters are real and I... assume there's more?",
  "Yeah, I mean, it's not *belief.* I've seen them.",
  "Not the time, John.",
  "Really? That's... not great.",
  "Okay, well that bit... *will* need some proof.",
  "When we first met I thought you were putting on that accent to sound more impressive.",
  "*Oh.* Oh, John... I'm so sorry.",
  "Yeah. Yeah, I guess so.",
  "And you think... that's what's happening to you?",
  "That does at least explain why he picked you.",
  "If your job is asking questions, I mean. You were always the one who pushed too far, and asked smart-arse, awkward questions. I always was surprised you never got punched.",
  "So, you've discovered your boss is evil, making you kind of evil, and you can't quit, so you... fled here?",
  "Oh. Ah. I assume that's why I had the police asking after you?",
  "It's fine, you were asleep. Anyway, that --",
  "-- *that* makes sense, but it doesn't explain the hand.",
  "Of your guy, or...?",
  "Sounds lovely. And you were meeting them because...?",
  "Jonathan Sims, are you trying to save the world?",
  "Yeah. Yeah, I do.",
  "John. These, these things you're talking about? Is... Is one of them, like, Death?",
  "I'll make us a cup of tea."
 ],
 "NOISE": [
  "[CLICK]",
  "[ADMIRAL MIAOWS, DEMANDING ATTENTION]",
  "[ADMIRAL STARTS PURRING]",
  "[PURRING CEASES]",
  "[SOUND OF KEY IN LOCK, THEN DOOR OPENING]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]"
 ]
}