{
 "ARCHIVIST": [
  "And... you're... *sure* you're okay with this? And with me recording?",
  "I mean, maybe I know something that can help.",
  "[Sotto voce] Right.",
  "Uh, you just... tell your story.",
  "Would it help if I... 'asked'?",
  "Okay. Statement of Georgina Barker regarding the last words of a possible corpse. Recorded direct from subject, April 29th, 2017.",
  "So... what happened?",
  "I see. That, um... I mean, that --",
  "A bit. I can't believe you never told me.",
  "No, you -- you're right, I...",
  "Uh, no, I -- I just... Ther-there's been a lot of statements, in not a lot of time. I'm... I'm exhausted. I kind of wish I knew, uh, knew even *one* person who genuinely wasn't involved.",
  "Yeah, maybe. I, uh...",
  "Yes, I, uh... Yeah."
 ],
 "GEORGIE": [
  "I mean... no? But... You told all *your* stuff, so... I mean, it's just fair. I think.",
  "No, it's not, erm... There are some things it doesn't help to know more about.",
  "So how does this work?",
  "Erm... Yeah, yeah. Maybe.",
  "Finally, Alex admitted she'd seen the woman during classes at the Medical Building. Was she a tutor? What was her name? Alex looked me right in the eyes. \"They weren't allowed to tell us their names.\"",
  "We sat there in silence for a long time, trying to understand what had just been said. I mean, there was no way that there could be something in a university building causing students to collapse, and nobody was taking any steps to deal with it.",
  "\"The moment that you die will feel exactly the same as this one.\"",
  "And I realised I was in my bed. According to my phone, I had been for several days. I numbly got myself some water, and ignored my weeping mother. She tried to hug me, but her arms just slid off my limp shoulders.",
  "So that's it.",
  "Explains some things?",
  "Well, I can't believe you didn't tell me you were on the run from the police over two murders, so...",
  "Are you alright? You look like you're about to keel over.",
  "Maybe that's why you thought of me?",
  "I mean, it's been years, and there must be other old friends you lost touch with. Maybe you did know?",
  "[Sigh] It's alright, John, you sleep. I'll tidy up here."
 ],
 "NOISE": [
  "[CLICK]",
  "[CLICK]"
 ]
}