{
 "MARTIN": [
  "Right. Statement. Another statement. [Sigh] Fine.",
  "Martin Blackwood, Archival Assistant at the Magnus Institute, recording statement number 9770211, statement of Luca Moretti, given November 2nd, 1977.",
  "[^1]: \"The Leader\", title for Benito Mussolini as head of the Italian Fascists.",
  "[^2]: 'Chief Marshal', non-commissioned officer rank, roughly equivalent to Sergeant Major in the UK / US Army.",
  "[^3]: Literally: \"They are going rotten.\"",
  "[^4]: A military brass band.",
  "I left the deserter's corpse there. Left the cave and the mountain. Left my home and my country. Eventually I came here, and I never want to return. That is my story.",
  "And we should just --",
  "Oh, er... Hi Basira...",
  "Um, how long have you been there?",
  "Y-you didn't say anything.",
  "No... erm, I just... er, feel a bit... self-conscious?",
  "Well, I was just, doing a statement and notes and...",
  "You weren't listening?",
  "No, sorry, you just surprised me, is all.",
  "What are you reading?",
  "Nothing... [nervous laugh] you just... You've been reading a different book every time I've seen you for the last week.",
  "Kinda thought your job was to be a hostage.",
  "Shouldn't you be, I don't know, trying to escape?",
  "How... Doesn't it bother you?!",
  "That's... huh, that's not a bad point, actually.",
  "No, no, I'm just about done. You keep reading.",
  "Not much else for us to do."
 ],
 "BASIRA": [
  "Could you pass me that pen?",
  "Erm, I don't know. Couple of hours? Why?",
  "Yeah, I was reading.",
  "Did you need me?",
  "Ah. Was it... *good?*",
  "No, I was reading.",
  "Erm, do you want me to find somewhere else to read? Somewhere more... I dunno, obvious?",
  "Well, it's my job now.",
  "I mean, I guess, but... what? You want me to just sit, and mope around? There's a huge library up there.... and this stuff is kind of fascinating.",
  "Sure. How's that gone for you?",
  "The way Tim tells it, we're all in the same boat here. So, how's *your* escape plan coming?",
  "Of course it bothers me, but so do a lot of things I can't change. So you make the best of things.",
  "And, hey, you never know, maybe there's something in these books that can help us.",
  "So, er... Do you want me to move?"
 ],
 "NOISE": [
  "[CLICK]",
  "[HEAVY BREATHING & TREMBLING AS MARTIN STEADIES HIMSELF]",
  "[NERVOUS, SURPRISED SPLUTTERING]",
  "[MARTIN CLEARS HIS THROAT]",
  "[NOISES OF CONFUSED EXASPERATION]",
  "[PAPER SHUFFLING]",
  "[CLICK]"
 ]
}