{
 "ARCHIVIST": [
  "Statement of Alfred Breekon, regarding a new pair of workers at his delivery company. Original statement given May 15th, 1996. Audio recording by Jonathan Sims, Head Archivist of the Magnus Institute, London.",
  "I wish I could say that was the last I saw of them, that they stole one of my vans and drove away, never to return. But they did return. And even worse, they started to make deliveries.",
  "I found Mr. Breekon. The real one. It's strange, for all he talks of worrying that what's in the box will get him, all the bite marks appeared to be coming from the inside going out.",
  "What does it mean when death no longer fazes you, even the most grotesque? Perhaps it's a sign I'm adapting to my new situation. Useful, I suppose, but...",
  "I don't like it.",
  "What? It's hardly your first crime on tape, and if we're going to question her...",
  "Ohhh.... You thought we were going to, er, y'know, kill her.",
  "No, he doesn't, uh... He's not big on micromanagement.",
  "Not a fan of taxidermy?",
  "I... I really don't want to be interrogating her where those... a-animals can see us.",
  "Yeah, it would just be a bad idea.",
  "[Deep breath] What's your name?",
  "Are you the same Sarah Baldwin that disappeared in Edinburgh in August 2006?",
  "No, not... not yet.",
  "Did you go as part of a filming expedition to the Cambridge Military Hospital?",
  "So, what, now you sell dead animals? What is this place?",
  "No, I --",
  "What is it? The thing that stole you?",
  "What did it do to you?",
  "There are, er... there, there are dozens of deliveries recorded here by Breekon and Hope. What were they delivering? What is the significance of this place?",
  "What items? What was stored here?",
  "The... The skin. The, er... [burbles] The ancient taxidermy. The-the one that, erm... Scaplehorn.",
  "The one he saw.",
  "He was a-a tax inspector. He came here, and Daniel Rawlings, or his replacement, showed him something he claimed to be the oldest piece of taxidermy in the world. Gorilla skin from Carthage.",
  "Don't you dare talk about --",
  "Is the skin important?",
  "For the Unknowing?",
  "And where is it now?",
  "What do you mean I have it?",
  "G-Gertrude? But, why would --",
  "Oh, you did. Look.",
  "Sawdust and cloves.",
  "Whatever you say."
 ],
 "SARAH": [
  "Who the hell are you people? Let me go!",
  "You're making a mistake, is what you're doing.",
  "It's Elias now, then?",
  "Some of her. Skin. A few memories. Not on the *inside.*",
  "A mistake. Thought I'd have fun with some over-curious idiots, but it turned out I had trespassed. I paid for it.",
  "The Trophy Room. A taxidermist shop in Barnet.",
  "It says above the door. Surprised to meet an Archivist who can't read.",
  "It's where we were told to be.",
  "It doesn't have a name.",
  "Exactly what you think.",
  "They always suffer.",
  "[Derisively] You don't.",
  "Nothing, except what people give it. But they give it a lot, make it a place of power for us. Enough to keep certain items here. The couriers brought them, and took them, and moved them where they needed to be.",
  "Books, relics, but nothing since the skin.",
  "I-I don't know who that is.",
  "Heh, was this when you sent your 'Sasha' to interrogate us?",
  "[Surprised] You have it.",
  "You don't know?",
  "The old woman, the one before you. She stole it. She killed Daniel, and took it.",
  "You *really* don't know where it is?"
 ],
 "DAISY": [
  "Like I said, you're under arrest.",
  "Shut up. I've --",
  "[Exasperated] You're recording again?",
  "Is that what we're doing?",
  "El-Elias didn't say.",
  "Get on with it.",
  "Don't like wasting time.",
  "They're dead. They can't see us.",
  "Hand us that knife, and I can check. Smells rank enough already.",
  "Why are you here? You and Daniel Rawlings and, I assume the others taken by that... mimic thing.",
  "How do we kill it?",
  "Sims. Sims. Shut up and focus.",
  "[Wheezing] I hit her. I'm sure I hit her.",
  "Come on. Before the Met get here.",
  "And wipe that grin off your face."
 ],
 "NOISE": [
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[SOUND OF STRUGGLING AND HANDCUFFS]",
  "[HANDCUFFS CLICK TIGHTER]",
  "[SARAH SNORTS]",
  "[DAISY LAUGHS]",
  "[SOUNDS OF A PUNCH LANDING, CLINKING METAL AND RUNNING]",
  "[THREE GUNSHOTS RING OUT]",
  "[CLICK]"
 ]
}