{
 "ARCHIVIST": [
  "Statement of Jackson Ellis, regarding the geographical oddities in the town of Bucoda, Washington. Original statement given 3rd March, 2009. Audio recording by Jonathan Sims, Head Archivist of the Magnus Institute, London.",
  "I tried to talk about it, see if anyone else had any idea about what the pit was or why it was there, but when I asked around Joe's -- the only diner in town -- everyone reacted just like Tommy.",
  "The next thing I remember I was lying in bed. I want to say I had just woken up and it was all a dream, but I was fully dressed, dusty, and with long, thin scratches that snaked around my arm.",
  "That night, the earthquake struck that destroyed Bucoda entirely, so I guess I'll never know what was going on. And honestly? I'm glad.",
  "Oh. [Sigh] Alright, let's....",
  "Georgie, where's your fusebo--?",
  "Right. Right. Keep saying it's not meant to trip whenever one bulb goes, but \"No, John, I don't want to bother the landlord.\"",
  "Who are you?",
  "You, um... You killed Gregor Orsinov?",
  "I... Y... Y-you don't... *sound* Russian.",
  "A-are... Are you going to kill me?",
  "Then, er... then, then what...",
  "Then why are you here?",
  "W... What do you want?",
  "I'm sorry, are you asking *me* to find it for you?",
  "What is so important about some ancient bit of taxidermy?",
  "But... But wh- URK!"
 ],
 "ORSINOV": [
  "[Sing-song] You don't want to do that.",
  "I mean, you can if you really want to, but you're not going to like it. Sometimes not being able to see something is actually quite a good thing.",
  "Well, my father called me Nikola, and then I killed him, so I thought I rather deserved to have his second name too. Which makes me Nikola Orsinov. Pleased to meet you at last.",
  "Yep! He got really boring, and I'm a monster. I mean, what do you *want* me to do -- not pull him apart? I did use all the bits.",
  "How could I sound anything, silly? I'm plastic.",
  "I don't even have a voicebox. I had to borrow this one.",
  "Don't turn on the light.",
  "[Reconsiders] I mean, yes. But not for a good long while yet. I don't want you to go to waste.",
  "After you attacked poor Sarah, I thought it was about time we had a good old chat. Face to no face! Eye to... well.",
  "You remember that old piece of skin you were talking about? We'd like it back. We thought that mean old Gertrude had destroyed it. But then you went looking, and now we think maybe she was just very good at hiding.",
  "That would be lovely. And a lot nicer for you than our other ideas.",
  "[Elated] I want to wear it when I dance the world new.",
  "Question time is over, little Archivist. Find the skin for us. You have until... well, until I change my mind.",
  "Shhh... Save your energy for the dance."
 ],
 "NOISE": [
  "[CLICK]",
  "[LIGHTBULB POPS AND GOES OUT]",
  "[STANDS UP, FLICKS THE LIGHTSWITCH ON/OFF TWICE]",
  "[SIGHS]",
  "[FOOTSTEPS]",
  "[SHARP INTAKE OF BREATH FROM THE ARCHIVIST]",
  "[TAP, TAP ON THE PLASTIC HEAD]",
  "[THE ARCHIVIST IS STRUCK DUMB]",
  "[THE ARCHIVIST FALLS, BREATHING HEAVILY]",
  "[FOOTSTEPS OVER LABOURED BREATHING]",
  "[CLICK]"
 ]
}