{
 "TIM": [
  "Sorry, didn't know you were here.",
  "Still doing those?",
  "And he said no for a mysterious reason?",
  "And I suggest he not be a scary, magic psychopath. Whoops! Too late.",
  "Look, it's not that. I... [Sighs]",
  "This place is evil, Martin. And I think doing what It wants, probably makes *us* evil. And It wants those things to be read. I mean, I'm not going to stop you, but at the same time...",
  "[Sigh] Look, have you talked to John about them?",
  "[Grunts] Kind of. We tried to talk, but he, he reached for that -- Ah, he, he wanted to turn on his recorder. I freaked out a bit, and I said some stuff: if he wanted to talk, no tapes, I just, I just hate that thing.",
  "He's an idiot. Look, we didn't know what that door was, and it *still* trapped us. Ignorance isn't going to save anyone.",
  "Maybe. But *Elias* wasn't actually the one who offered me the job down here.",
  "L-Listen, I, I've gotta go. I've got... stuff to do."
 ],
 "MARTIN": [
  "No, it's -- it's -- it's alright. Kind of glad, to be honest.",
  "Need a distraction.",
  "Got another statement to record.",
  "I did ask Elias if I could stop.",
  "I don't know. I mean, he kind of explained. I think? John's \"too inconsistent\" at the moment. He needs to make up for the shortfall. Which, I guess means me.",
  "He did suggest I try to get you involved and --",
  "No, I -- I get it. Heh. They're not exactly much fun.",
  "I -- I get it.",
  "[Flustered] Erm... not.... I don't know, he always gets so weird about the statements, and I... I guess I... I didn't want to make him jealous?",
  "I don't know! Sort of? I mean... Look, it didn't come up, alright?",
  "Have you seen him since...?",
  "Yeah, we talked. Not long, he -- Y'know, I think he thinks that the distance keeps us safe, you know? Like, like, if he just makes sure that we're not involved, we're somehow fine.",
  "No, I mean, you're right, I guess. He was... Y'know, we know about Sasha now, and... he said he doesn't want to lose anyone else. Like, y'know, it's *his* fault.",
  "No! No, it isn't! I mean, you *heard* Elias... We never really stood a chance.",
  "No, I --",
  "Yeah, y'know, y'know what? A little privacy would be nice sometimes, okay? Not everything's for you! You don't need to listen to everything that we --",
  "Alright, you know what? Y'know what... If you're *that* eager, fine.",
  "Martin Blackwood, Archival Assistant at the Magnus Institute, recording statement number 8640514. Statement of Doctor Algernon Moss, given May 14th 1864.",
  "I remember how the old maid of the story describes him quite keenly, as well as I remember my own dread at the passage Denman translated:",
  "Perhaps you can guess what happened next. I don't know how vivid or nightmarish the other accounts you collect here might be. Certainly nobody else believes me when I speak of it. But... the Sandman came for me that very night.",
  "So, there is my story. I'm sure you'll agree that Maxwell Rayner is the clear architect of my misfortune. Now, how do you suppose I revenge myself upon him?",
  "[Panting] End of statement.",
  "[Deep breath] I, um, I think I might need to sit down. Oh. Yeah, I am. Right. I don't, uh, I'm not really sure if these are actually getting easier or harder. I mean I don't feel --",
  "Y-You know what, that's not important. [Sigh] I wish John kept better organised notes because I know he's mentioned someone called Maxwell Rayner, but I cannot find much in the way of any info --",
  "Oh, uh... No, but Tuesday lunch he normally meets with the Library staff, I think. He'll... He'll probably be back in his office in an hour or so?",
  "Hm? Oh, I, yeah, I've... ah. Yeah, I'm fine.",
  "I... [Sigh] I was just recording one of the statements, and they are...",
  "Hang on. You recorded a statement?",
  "I... I don't suppose you'd mind doing some more?",
  "Elias wants to make up the shortfall while John's away and what with Tim...",
  "I wouldn't hold my breath.",
  "It's like one in the afternoon.",
  "Huh. I'll get my coat.",
  "Oh, um, er, end recording."
 ],
 "MELANIE": [
  "Uh, Martin, have you seen Elias?",
  "Er... Are you alright?",
  "You just look really pale.",
  "Ah, right! Yes.",
  "They, um... they're a lot, aren't they?",
  "I mean they... they really take it out of you. I must have slept, er, twenty hours after I did one.",
  "Yes. It was about a bed, funnily enough.",
  "Sure, no problem. Al-Although I was just going to have a talk with Elias, so, uh, maybe I can convince him to cut you some slack.",
  "Right. Fair. Listen, you really look like you could use a drink. Um, me and Basira were just about to pop out. So... do you want to join us?",
  "Are you afraid of getting fired?",
  "Just, um, gimme, gimme an hour or so. I, I just have a few things to take care of... first.",
  "Oh, not really. I, I just went out for some coffees, and, and thought I'd get you one.",
  "I don't know how you take it, but John likes his black, so... I, I thought that was a fair assumption.",
  "Oh... er, what?",
  "N... N... No. Y-You're okay. I've, I've got my own actually. It's a... a decaf one... [Nervously chuckles]",
  "I-I-I don't know what you're...",
  "Look, Elias, I never --",
  "[Deep breath] Why...? Why bother asking then? Why bother if you *know* everything?",
  "I don't need you to --",
  "Did...? Did you turn that on?"
 ],
 "ELIAS": [
  "Ah, Melanie. Can I help you?",
  "How very thoughtful.",
  "It was. However, I think I'd rather you drink it.",
  "The coffee you brought me.",
  "I assume you don't believe me, then? That murdering me would also kill you?",
  "Coffee is not as good for disguising tastes as you might think. And it's even worse at disguising texture. Dissolved pills always leave such a, um, *chalky* residue.",
  "I assume this is your first time attempting to poison someone? Do you actually know how many painkillers it takes to kill someone, or were you just hoping I'd take enough to get sick, and you could finish the job... manually?",
  "[Chuckles slightly] I don't know *everything,* Melanie. Do you know how exhausting that would be?",
  "I'll tell you one thing I *don't* know, and that's how to convince you that I'm trying to help. Honestly, you're one of the lucky ones. But not if we're all dead thanks to an... overzealous attempt at independence.",
  "Let's have no more clumsy assassination attempts, alright? And we'll say no more about it. Consider this your first warning. Next time I shall have to escalate matters, and that won't be a pleasant process for anybody.",
  "Hmm? Oh. You get used to it."
 ],
 "NOISE": [
  "[CLICK]",
  "[SHUFFLING PAPERS AS MARTIN PREPARES HIMSELF TO READ A STATEMENT]",
  "[LONG EXHALATION]",
  "[DOOR OPENS]",
  "[TIM SIGHS]",
  "[DOOR CLOSES]",
  "[MARTIN SIGHS, GATHERS PAPERS]",
  "[HEAVY PAUSE AS HE NOTICES TAPE RECORDER RUNNING]",
  "[CLEARS THROAT]",
  "[DOOR OPENS]",
  "[DOOR OPENS]",
  "[DEEP SIGH]",
  "[CLICK]",
  "[CLICK]",
  "[SLIDES COFFEE ACROSS DESK]",
  "[A CLOCK TICKS]",
  "[CLICK]"
 ]
}