{
 "GERTRUDE": [
  "Case 9522002 -- Robert E. Geiger. Incident occurred in Boise City, Oklahoma, April 1935. Victim's name given as Stefan Brotchen. Statement given 20th of February 1952. Committed to tape 2nd of September, 2007. Gertrude Robinson recording.",
  "I climbed into the driver's seat, while Harry scuttled round to the passenger side, and with Stefan laid across the back we turned and began the drive back towards town, trying to convince ourselves we had any hope of outrunning the storm.",
  "We did not.",
  "It bore down on us like the judgement from Heaven, and in less than a moment the sun was gone and the sky was black. I tried to keep driving, but I could hear the engine choking, sputtering, and finally coming to an end.",
  "[Sighs] Hmm. Final comments.",
  "[Adopts a somewhat frailer voice] Hello?",
  "[Somewhat sharply] I do not. And thank you Michael.",
  "Um... No, no. Not at the moment.",
  "Yes! Yes, I remember.",
  "Thank you, Michael, I will."
 ],
 "MICHAEL": [
  "Ah, Miss Robinson, I, um, I found Mr. Vargas' statement that you asked for. Well, uh, I found the translation. I, I already had the original but, y'know, I, I, I didn't think you'd want it in Spanish. [Nervous chuckles] U-u-unless you speak Spanish?",
  "Sure. Um, well, was, was there anything else you needed?",
  "Right, well, if you need me, uh, they're installing that climate-controlled storage... that thing o-o-over the weekend, so I'm, I'm, y'know, I'm just getting all that together.",
  "Well, call me if you need anything."
 ],
 "ARCHIVIST": [
  "I, um... I... Right. Right, I --",
  "My head is... That was Michael. It -- it was... It was Michael. H-how... How was it Michael? He -- It... It never...",
  "Gertrude knew Michael. He was one of her assistants, but, but, but that doesn't make any sense. The *thing* that calls itself Michael, it -- it -- it doesn't seem like it was ever human. So what happened to the real Michael? Did --",
  "I mean that's not really a question, is it? He's dead, and it's probably because of Gertrude. I still can't figure out whose side she was actually on. Or even if she was playing the same game.",
  "No. No, never when you call.",
  "Just one door. So many of these stories, these, these people touched by... Once you're on the path to becoming a monst- an *avatar,* it looks like it gets more and more unhealthy to be around you. [Heavy sigh] I think... I think I need to lea--",
  "Oh, uh, no it's a false alarm.",
  "Yeah, I... Look, look, I've been thinking --",
  "No, I'm fine!",
  "Look, G-Georgie, I need to move out.",
  "No, I, I mean, now.",
  "T-Tomorrow, then. I... I -- I just... I just don't like staying here.",
  "You know that's not what I mean. I feel like I'm putting you in danger.",
  "Yeah. This, this is my point!",
  "I do appreci -- I mean, I don't... Georgie, you literally can't feel fear! Are you sure that that's not --",
  "Is it... Why are you so insistent on keeping me around?",
  "That's... I... I -- I -- talked to Martin a... a, a few weeks ago...",
  "All my \"anchors\" are just as deep in this as me.",
  "[Sigh] Maybe you're right. I'll talk to the others. Check in properly, see if I can help with the, uh, with Elias' new management style. But I won't stay here. If something happened to you, or, or, god-forbid, the Admiral, because I was here --",
  "I'm just not in the mood.",
  "Yeah, wh--? Oh, sh--",
  "No, I -- I --"
 ],
 "GEORGIE": [
  "Uh, John, did you call me? I was in the studio, but I thought I heard you shouting.",
  "Okay, uh, sure. You alright?",
  "Are you sure? You look a bit --",
  "No, really, you're really sweating.",
  "Umm... yeah. I thought you were looking for a place. Y'know, now, now you've got a salary again.",
  "What, now now? It's like five in the afternoon.",
  "Well, yeah. You *are.* A horrible mannequin thing turned up.",
  "Had to change all my lightbulbs.",
  "I said I'm fine with it. At least until you're properly back on your feet. You're not doing well. You keep apologising and saying you're changing, but it's all just the same. If you leave, I think it's just going to get worse, and I don't want that.",
  "Don't! Okay. I'm well aware of my situation. It does not make me an idiot. And it doesn't mean I got a death wish, either.",
  "Because you're trying to cut yourself off, and that's... that's really bad. Look, when's the last time you spoke to someone who wasn't me?",
  "Did you talk to him? Or did *he* talk to *you,* while you tried to find a way to escape?",
  "Look, you're worried. I get it. But if you really think you're turning into something... *inhuman,* you need people around you. You need anchors.",
  "Well, you still need them.",
  "Alright, fine. I mean, you're a grown-ass man, you want to leave, find a hotel, I can't stop you. Just... keep in touch, alright? Y'know, don't be a 'stranger'.",
  "Oh come on, that was classic Barker."
 ],
 "BREEKON": [
  "Miss Orsinov wants to see you."
 ],
 "HOPE": [
  "Are you Jonathan Sims?",
  "She says she changed her mind."
 ],
 "NOISE": [
  "[CLICK]",
  "[KNOCKING ON DOOR]",
  "[GERTRUDE GROANS]",
  "[DOOR OPENS]",
  "[DOOR CLOSES]",
  "[CLICK]",
  "[CLICK]",
  "[DOOR OPENS]",
  "[CLICK]",
  "[CLICK]",
  "[MUFFLED SOUNDS OF THE STREET]",
  "[THE ARCHIVIST EXCLAIMS & COUGHS AS THE WIND IS KNOCKED OUT OF HIM]",
  "[VAN DOOR SLIDES OPENS, THE ARCHIVIST IS BUNDLED IN BREATHING HEAVILY]",
  "[DOOR SLIDES SHUT AND THE ENGINE STARTS]",
  "[CLICK]"
 ]
}