{
 "MARTIN": [
  "Sorry again that the Archivist isn't actually in today, um.",
  "but I should be.",
  "absolutely fine to take your statement if it, um, if that's okay with you?",
  "Are you, are you comfortable?",
  "Statement of Lynne Hammond, er, recorded 2nd of May 2017, regarding.",
  "Uh, what, what's this one about?",
  "[nervous chuckle] Well, I mean, you, you tell us what happened.",
  "But what, what was it like?",
  "How did it make you, er, feel?",
  "no, no, no, it's okay.",
  "Let's, let's try this again.",
  "Try this again.",
  "When did you first see this ghost?",
  "Anything more specific than that?",
  "Where, where did you see the ghost?",
  "Okay, okay, great.",
  "And, erm, what, what were you doing when you saw the, when you saw the ghost?",
  "saw a ghost when you were asleep?",
  "Did this happen a lot?",
  "Okay, right, so, like you're, you'd wake up in the night, and you'd smell burning, and.",
  "what did you do?",
  "And when it happened again, you would.",
  "What, what happened the first time you saw the ghost?",
  "Oh, it's a 'she'.",
  "So describe the ghost to me.",
  "It's, it's a woman?",
  "And, and what was *she* doing?",
  "Erm, so, so she's on fire.",
  "So what did you do?",
  "You've, you, you, you're waking up in the night, and you're seeing a..",
  "a woman is on fire in your flat, so you.",
  "so, you didn't call the police or.",
  "So what is it that, sort of, made you.",
  "Why are you here?",
  "Okay, right, so she reached out, um, and then.",
  "what, what happened?",
  "She reached out to you, so what did you do?",
  "Um, and, and then she just.",
  "disappeared like normal?",
  "Okay, er, like, are you okay?",
  "Was there, was there a lot of damage?",
  "Are you -- Is there.",
  "Like, like a few hairs?",
  "And then she disappeared and you.",
  "And, well, then what happened?",
  "So, y'know, y'know, you've been burned by this, mys-mysterious ghost, so what did you do?",
  "nothing since then?",
  "Erm, I'm -- I don't suppose you've looked into the, the history of the building, or anything?",
  "okay, yeah, great, um.",
  "Thanks so much for coming.",
  "Really appreciate it.",
  "Erm, yeah, if you.",
  "yeah, if you head out, um, by the way that you came in, there's a woman at the front desk, she'll take your details down.",
  "and then we might, y'know, might be in contact about it in the future if we, if we do any follow up, and need, need to talk to you about any specifics again, but.",
  "that probably won't.",
  "Y'know what, yeah.",
  "I think, I think that's basically it, y'know.",
  "Th-Thanks so much for coming in, though.",
  "We do appreciate it.",
  "S-Sorry, is there, there is something else that, um.",
  "No, no, it's fine.",
  "It's, it's, it's fine.",
  "We, we, we keep an internal record.",
  "We don't actually, um.",
  "er, we don't pay for, pay for statements.",
  "This is, this is more, a, er, documenting process than.",
  "I'm really sorry.",
  "Let's see what I've got.",
  "I mean, I've got.",
  "get a coffee, I..",
  "No, no, please, please?",
  "like, like a macchiato, or.",
  "I mean, maybe not that much."
 ],
 "LYNNE": [
  "I saw a ghost.",
  "What happens now?",
  "Well, yeah, I did.",
  "I saw a ghost.",
  "The story is: I saw a ghost.",
  "scary and it made me feel.",
  "Am I doing this wrong?",
  "about a year ago.",
  "Er, I mean it's been a while.",
  "Uh, my old flat.",
  "Well, I was asleep.",
  "No, no, obviously I woke up.",
  "Well, first it was, like.",
  "a burning smell.",
  "A few nights.",
  "I first checked that my house wasn't on fire.",
  "Go back to sleep.",
  "Well, after a few times I realised, my house *wasn't* on fire, so I'd just go straight back to sleep.",
  "[sigh] she was *there.",
  "A young woman.",
  "I mean, she was on fire.",
  "what can you do?",
  "She wouldn't be there for long.",
  "[Snorts] Well, no.",
  "I mean, it sounds a bit crazy, doesn't it?",
  "My friend told me that, y'know, this is where you report stuff like that, so.",
  "Yeah, and then.",
  "er, reached out to me.",
  "Well, not a lot.",
  "she burned me a bit.",
  "No, no, no.",
  "er, just, just a few hairs.",
  "My right arm.",
  "I mean they, they've grown back.",
  "I went back to sleep.",
  "I mean, I moved out.",
  "I've, I've moved.",
  "You, you got everything then, yeah?",
  "No, I just, just thought that maybe you would.",
  "I mean, do I get.",
  "piece of paper or something?",
  "say that I've done it?",
  "I mean, do I..",
  "Is there, like.",
  "an invoice or something?",
  "I mean, just, just, my friend Gav said that, y'know, you guys.",
  "you need stories, and you need people to come forward, so.",
  "You pay up people for their ghost stories, so.",
  "Oh, right, okay.",
  "Er, no, y'know, okay, but that's fine.",
  "You're, you're alright.",
  "Okay, so, um.",
  "just the way out.",
  "the way I came in?"
 ],
 "TIM": [
  "[Sounding tired] Right, so.",
  "Who are you?",
  "Your name's 'John Smith'?",
  "[Very softly] Right, okay, good.",
  "[heavy sigh] why are you here, 'Smith'?",
  "Shouldn't you be going to the police potentially?",
  "what, what brings you here?",
  "What do you need help with?",
  "And can we talk about why it is *specifically* that you're here, Mr. Smith.",
  "What drove you to break into a Tube station, Mr. Smith?",
  "And you wanted to see the interesting things?",
  "But why specifically there Mr. 'Smith'?",
  "And who are *they?",
  "What people are down in the tunnels, Mr. 'Smith'?",
  "[Sighs] The Government?",
  "[Wearily] Mr. Smith.",
  "I think you might possibly be looking for a different agency.",
  "It's possible you should take that to someone else, Mr. Smith."
 ],
 "'SMITH'": [
  "I'm, um, I'm 'Smith'.",
  "[Elongates vowels] 'John Smith'.",
  "well, um, I'm, I'm here coz, er.",
  "coz I have something to report.",
  "I'm, um, I'm worried.",
  "Ah, I don't think they can help with *this.",
  "Well, I've, um, I've.",
  "er, I've *seen* some things.",
  "I think, er, I've, I've heard, er, er, your, your, er, your *field.",
  "* Found a few web pages, er.",
  "long time ago.",
  "Um, so, so you know Aldwych Tube station?",
  "Um, it's not, it's not a Tube station any more, obviously, it's abandoned now.",
  "Um, but I was, I was there with, er, an, an *associate,* er, we'll call him.",
  "It's part of, part of London's history, y'know.",
  "It's public transport, it's interesting.",
  "I mean, y'know, there's still trains running though at the platform level but there's no.",
  "there's no, the station isn't running any more, it's been abandoned.",
  "So much of the things there are all in original condition.",
  "Like they've still got the original adverts up and things like that.",
  "From when they shut it down.",
  "'coz they've never been removed.",
  "Oh, well, I mean, we had, we had some ideas about what, what might be down there.",
  "Y'know, it's not, not just the, not just the, y'know, the public transport stuff and the adverts.",
  "might be something a little bit, a little bit more.",
  "I dunno, something, something worth investigating.",
  "We were down there, in the tunnels, and.",
  "and then the torches went out.",
  "And I think.",
  "[sniffs] I think they took him.",
  "Well, I mean, you, you must know?",
  "I mean, like, this is the Magnus Institute.",
  "I mean, like, you know this stuff, right?",
  "You know, the people who are down in the tunnels, y'know.",
  "Yeah, yeah, the Government.",
  "they've got, they've got a holding facility down there.",
  "It's a secret holding facility.",
  "[Irate] Look, Jeremy, is somewhere, under London, right now, having.",
  "bioweapons tested on him!",
  "Like, and I know that, 100% certain, coz it's a fact!",
  "Well, I, I think so!",
  "I came here, because I have uncovered, like, a massive government conspiracy, yeah.",
  "And what are you doing?",
  "Just frowning at me sceptically.",
  "Probably I should do that!",
  "Coz that's a fat lot of use you are!"
 ],
 "BASIRA": [
  "May 20th 2017.",
  "About a stone circle, I think.",
  "That's what you said?",
  "What day was it?",
  "-- yes, in the South Downs.",
  "What did you see?",
  "So you went to investigate that?",
  "[Desperately trying to get him on track] So you thought.",
  "you saw this stone circle?",
  "Started walking towards it?",
  "So, what about this stone circle?",
  "So you don't remember seeing this before, but the rocks looked old?",
  "[Getting exasperated] So you were in the spiral, and you heard an old man crying?",
  "[Sharply interjects] So you were following.",
  "So you followed the maze?",
  "So what happened?",
  "didn't you say it was, it was about noon?",
  "So you left?",
  "Thank you, Mr. Lennox."
 ],
 "ROBIN": [
  "my friends call me Rob, well, some of, some of my friends call me Rob.",
  "a lot of my friends, I guess some of them call me Robin.",
  "You can call me.",
  "Erm, so it started, it started on, er, a day, when me and, er, me and Jackie, we were walking -- Jackie's my dog.",
  "We were, we were walking down the South Downs, which is what we normally do, er, before we go visit my mother for a, for a roast.",
  "Are you much of a dog person?",
  "Um, so, this.",
  "when would this have been, now?",
  "Now, this was about, about two weeks ago, so what would, would, where are we now?",
  "Um, that would put it at, maybe, maybe the 6th, I think.",
  "So, so, me and Jackie were walking down, down our usual trail, down the South Downs, and, er, in Lewes, er, which, er, like I said, is where my mother lives.",
  "Er, that's right, yes.",
  "In the South Downs, yes.",
  "off in the distance, something just caught my, something just caught my eye, and I, I have pretty good eyesight.",
  "I, er, I had them.",
  "Okay, right, so, I, I thought to myself that, that stone circle, *that* wasn't there before.",
  "At least, I thought it was a cir- a stone circle.",
  "So, so, me and Jackie went off to investigate -- Jackie's quite a curious dog.",
  "So, so, we, we were, we were walking towards this, er, this, what I thought was a stone circle.",
  "So, I was, sort of, walking towards it, and I, I really noticed it got, it got quite a lot chillier.",
  "-- erm, I hadn't, I hadn't taken a jacket.",
  "Oh yes, yeah.",
  "Okay, so, so, yeah, it's like I said, it was definitely, definitely a bit, definitely a bit chillier.",
  "Um, I don't think there was any wind or anything that day, but it, yeah, just sort of, as I was walking towards it, felt, felt the chill.",
  "And I felt Jackie, sort of, start to walk closer to me.",
  "Oh, the stone circle.",
  "So, so, I got closer, and I realised that, although I hadn't seen, I hadn't seen the stone circle before, but the, the, sort of texture of the rocks and, maybe a bit of, er, I dunno, they looked quite old.",
  "They, they definitely looked like they *had* been there for a long time, but that they, but I recall them definitely not being there, 'cause, 'cause, I've taken that route maybe five or six or.",
  "[mumbles] a few times now.",
  "When was the first time I took that route?",
  "Let me start again.",
  "As I was meandering around, and you know when you hear, you, you hear someone crying, but you, you, but you definitely sort of say that's, that's.",
  "that's, there's an *age* in that voice.",
  "Like it sounded.",
  "like, if you, have you heard many old men crying?",
  "Yes, that's right.",
  "As, er, as I sort of imagine myself in.",
  "So I followed the, so I, yeah, so I followed the spiral, the spiral round and, er, I could definitely hear this sort of old man crying.",
  "And it d-d-- It was definitely an *old* man, 'cause it really reminded me of, er, this old chap I met once on a train, er, going, going to Liverpool.",
  "as I was going round, and, and hearing this old man, erm, I suddenly, suddenly realised that I was going to be late for.",
  "Well, that was the funny thing.",
  "So, you see, I, I looked at my watch, and I realised that six hours had gone by.",
  "Yes, that's right.",
  "So, er, at that point, I, I left.",
  "Yes, so I would, I would have been late for dinner, so.",
  "So I got out of the spiral, and went to dinner.",
  "Is, is, is that all you need from me?",
  "Are you sure?"
 ],
 "MELANIE": [
  "Ah, right, sorry.",
  "the handwriting here.",
  "A spider one.",
  "Date: May 26th.",
  "And, er, go on.",
  "ah, let's, let's get this over with.",
  "Yes, it's, it's fine.",
  "Sorry, I just, I just don't hold out a lot of hope for.",
  "Our Archivist is on leave.",
  "That means get started.",
  "let's, let's, let's, er, take this from a bit earlier.",
  "When did this start?",
  "When was the first \"weird\" spider?",
  "[Stuttering somewhat] I-I-I-I'm not familiar.",
  "What do you mean?",
  "Are they *looking.",
  "* at you?",
  "[Trying to interrupt] Was.",
  "was that maybe the first time there had been another.",
  "looking at, at your flat?",
  "Trying to pick this apart.",
  "And the webbing.",
  "It does sound unusual.",
  "I mean, we're, we're an investigative.",
  "unit, but we're.",
  "*really* wish that was the case.",
  "[Laughingly strangled] No-o-o-o-o.",
  "It's really not safe.",
  "I'll, I'll get you some biscuits.",
  "I'll get you, I'll get you, I'll get you.",
  "Breathe for me."
 ],
 "BRIAN[^1]": [
  "Oh, um, it's, it's, it's.",
  "[^1]: Transcriber's Note: Brian is a lot more 'angsty' and stammers more than can be realistically captured in this transcript."
 ],
 "BRIAN": [
  "B-B-But, I mean, lot, a lot of spiders!",
  "Look, is everything okay?",
  "I don't really.",
  "I don't really like staying in one place too long.",
  "Oh, um, I..",
  "Oh, um, so.",
  "The spiders, they're just, they're *all over* my flat.",
  "Hundreds of spiders, and it's freaky, like they just don't act like *spiders.",
  "* And they're leaving, like, web all over, all over my stuff, like on the sofa, and on like, on like, the microwave.",
  "Like, that's weird, right?",
  "It's not how spiders normally are.",
  "A couple months?",
  "Nah, maybe a bit longer.",
  "Like, it, it started gradually, I guess.",
  "Like, y'know, I don't like spiders, and sometimes, sure, there's one in the bathroom, a little web or something, but that's normal.",
  "And I just, y'know, asked a friend to deal with it or something.",
  "And, and then.",
  "Suddenly there were more spiders!",
  "Like the corner of every room.",
  "And it's freaky 'cause there's, like, different *types* of spider.",
  "And they don't normally, like, gather in groups of different species.",
  "It's different species of spider, isn't it?",
  "I feel like they're watching me!",
  "They, they, they sort of *move* when I *move*.",
  "And, like, when I, when I go into a different room, I feel like there's a, there's a flow of spiders to the same room, or -- But they don't let me touch them, or, or, if I try and whack 'em with a newspaper, they don't let me get near!",
  "and the weirdest thing was when I asked an exterminator to come and look at the problem.",
  "They all disappeared!",
  "It's like the first time I'd been, there'd been no spiders in weeks.",
  "And then suddenly, as soon as he leaves, they all come *back!",
  "* It's like suddenly they're there again!",
  "Well, I mean, I guess so?",
  "-- I haven't, haven't invited someone to come over 'cause there's spiders and webs everywhere.",
  "-- Just think it's the other day, they webbed, they webbed my bedroom door shut.",
  "I mean, that's *weird,* right?",
  "Like, enough spiders leave enough web to seal the door.",
  "And they *trapped* me in there with the, all those spiders.",
  "That's not *normal,* right?",
  "That's what you guys do, isn't it?",
  "Like, the supernatural, right?",
  "I just wanted some help!",
  "Like, I heard you guys like.",
  "I thought if you know about the supernatural, maybe you could help me deal with this!",
  "[Distressed] Oh god!",
  "[Highly anguished] .",
  "and I just, I dunno what to do anymore!",
  "I think they were following me.",
  "I think they followed me here!",
  "I saw a spider in the basement outside.",
  "And, and the webbing, it just.",
  "it had this webbing, the sticky kind.",
  "and I just.",
  "I don't know how I can keep.",
  "I just need.",
  "-- or maybe they're outside.",
  "I just don't know!",
  "[Wheezing distressedly] -- carry on!",
  "I know I shouldn't.",
  "I guess that's.",
  "I, I just don't.",
  "[Calling out] H-Hello?",
  "I don't, don't know.",
  "Should I just.",
  "[Taken aback] Woah.",
  "I don't, um.",
  "I'm, I'm sorry.",
  "I was just, um.",
  "I was just, um.",
  "making a statement, or, or whatever.",
  "[Thoroughly confused] I don't.",
  "I'm, I'm sorry.",
  "I -- Oh."
 ],
 "MELANIE [^2]": [
  "[^2]: Transcriber's Note: Throughout Brian's statement, Melanie repeatedly makes general noises of agreement or acknowledgement."
 ],
 "MELANIE  [^3]": [
  "There's, there's tea there.",
  "Drink, drink the tea.",
  "[^3]: Transcriber's Note: Melanie and Brian's speech occur somewhat concurrently, as she tries to get him to calm down."
 ],
 "PETER": [
  "Do you work here?",
  "I'm looking for Elias Bouchard?",
  "He runs this Institute.",
  "I do have an appointment.",
  "[Brightly] Peter Lukas.",
  "Lovely to meet you, Brian.",
  "Am I to understand you *don't* work here?",
  "That's probably for the best.",
  "Elias can be quite.",
  "'protective' of his people.",
  "Never really understood why.",
  "I mean, in the end, the only person that you really have is yourself.",
  "Wouldn't you agree, Brian?",
  "Plenty of time to make your mind up, I'm, I'm sure.",
  "If you'll excuse me, like I said, I have an appointment to get to.",
  "You are *sure* you don't know where Elias Bouchard's office is?",
  "Not to worry.",
  "I'm sure I can find it.",
  "And I'm sure you need some time to get used to your new situation.",
  "Good luck Brian."
 ],
 "NOISE": [
  "[CLICK]",
  "[THROAT CLEARING]",
  "[CLICK]",
  "[CLICK]",
  "[MOUTH SOUNDS WHILE SETTING UP RECORDER]",
  "[TIM SIGHS]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[MARTIN GATHERS HIMSELF WITH A LONG INTAKE OF BREATH]",
  "[MOMENTS OF EMBARRASSED MUMBLINGS]",
  "[MOURNFUL SOUNDS OF MARTIN'S LOOSE CHANGE]",
  "[TRANSFER OF COINS]",
  "[DOOR OPENS & CLOSES]",
  "[MARTIN SIGHS WEARILY]",
  "[CLICK]",
  "[CLICK]",
  "[TIM SIGHS HEAVILY, OBSCURING MR. SMITH'S PARTING WORDS]",
  "[CLICK]",
  "[CLICK]",
  "[BAFFLED VOCALISATIONS]",
  "[CLICK]",
  "[CLICK]",
  "[BRIAN TAKES SOME CALMING DEEP BREATHS]",
  "[DOOR OPENS & CLOSES AS BRIAN CONTINUES TO BREATHE DEEPLY]",
  "[CHAIR SCRAPING ON FLOOR]",
  "[MORE CHAIR SCRAPING]",
  "[VERY SHARP SQUEAL OF DISTORTION]",
  "[VERY SHARP SQUEAL OF DISTORTION]",
  "[CLICK]"
 ]
}