{
 "ORSINOV": [
  "[Sing-song] Oh, it does work!",
  "What have you been recording?",
  "your Elias who listens?",
  "He's mine now, and you can't have him back.",
  "Oh, don't worry, it's not for you.",
  "You won't even need a coffin -- we're going to use every piece of *you.",
  "Now could you two *please* move that thing somewhere far, far away?",
  "just move yourselves away, and take it with you.",
  "Where were we?",
  "Oh, of course!",
  "So, Elias, can I call you Elias?",
  "Let me set the scene, as I know you can't actually see this.",
  "He's tied to a chair -- Sarah wanted to use nails, but I talked her out of it because I'm a *good* friend.",
  "And he is absolutely *surrounded* with waxworks.",
  "*good* waxworks, though.",
  "Wax faces where you feel like you almost recognise who it's meant to be, but, then instead.",
  "ah, it's downright uncanny!",
  "I'm talking to your boss, and I would thank you not to interrupt.",
  "You know, I must say Elias, can I call you Elias?",
  "You have not raised this one very well.",
  "He is *rude.",
  "* And he just will not stop asking questions.",
  "Ooh, but now, I can ask the questions!",
  "How are you *feeling?",
  "Now, about the whole skin thing.",
  "You see, originally, I was just planning to have you followed, in case you *found* that ancient relic one.",
  "I mean, my goodness, it is *very* powerful.",
  "And if you didn't come through, well, *you're* quite powerful yourself, and more than that, you are.",
  "*symbolically* appropriate [chuckles] so I thought you'd make a lovely frock!",
  "And, well, I was *going* to wait, but.",
  "y'know, have you ever had one of those backup plans that, when you think about it, they're, they're just more fun?",
  "So, I thought, out with the old, in with.",
  "well, in with the you!",
  "Oh, no, I'm afraid he can't See you, can you Elias, can I call you Elias?",
  "What's the point of having a *secret* place of power if you can't hide it from a big, stupid eye?",
  "Anyway, you sit tight.",
  "Lots to do!",
  "Ooh, also, do you have a preferred brand of lotion?",
  "Because you have not been taking care of your skin, and we really do need it in better shape before we peel you.",
  "Alright, I'll just ask them to pick up a selection."
 ],
 "ARCHIVIST": [
  "H-How did you find me?",
  "What do you have to do with the Unknowing?",
  "wh-*why* are you here?",
  "But -- but why?",
  "I still don't even know who you are!",
  "You were Gertrude's assistant, weren't you?",
  "But, but the tape -- I heard you.",
  "What the hell are you talking about?",
  "you became him?",
  "Taken from subject.",
  "You never tried to take revenge on Gertrude?",
  "So why not kill me before?",
  "I-is there anything I can do to stop you from killing me?",
  "Why is it locked?",
  "Well, you try it!",
  "But y-- Michael.",
  "No, I s-suppose not.",
  "But she's gone.",
  "A-are you still going to kill me?",
  "S-so what do you want?",
  "Wait, is this.",
  "Mic-- Y-You're the Distortion, the, the, the Liar.",
  "How do I know this isn't.",
  "a, a trick?",
  "[Plaintive] How long have I..",
  "No, not, not really, but."
 ],
 "HOPE": [
  "Needs to be near us.",
  "Right you are."
 ],
 "MICHAEL": [
  "What have you done now?",
  "It's almost sad to see you like this.",
  "I've come to a decision, Archivist.",
  "*I'm going to kill you.",
  "It's earlier than I had hoped, but that's life.",
  "[Giggles] Before I do, however, I want you to understand.",
  "even if it does go against my nature.",
  "[Enunciating each word carefully] Ask your questions.",
  "[Giggles] The Eye watches, and the Stranger conceals, but me.",
  "I lie, Archivist.",
  "I am the throat of delusion incarnate.",
  "They can't hide you from me.",
  "[Giggles] Nothing whatsoever.",
  "Except perhaps that I would like it to fail.",
  "I already said.",
  "To kill you.",
  "Because I don't want the Circus to win.",
  "And I don't want the Archives to, either.",
  "Killing you myself.",
  "it's the best of both.",
  "And, of course, there's revenge.",
  "I am Michael.",
  "I was not *always* Michael.",
  "I do not *want to be* Michael.",
  "Being Michael stole the only purpose I have ever known.",
  "You heard Michael.",
  "The cramped casket sings loud, but not loud enough to drown out screaming.",
  "The Michael on that tape was not me.",
  "When that person was Michael, I was something else, and now I am Michael, and that person is gone.",
  "No more than he became me.",
  "It is rare that someone I take finds their way into being me, but it does happen.",
  "And Michael had help.",
  "Ahhh, a *statement.",
  "* Of course.",
  "Is your recorder running?",
  "Say it, Archivist.",
  "The last day of the Archivist's life.",
  "How far back should it go?",
  "To the beginning of me?",
  "How do you define the start of your being when in some ways you have *always* been?",
  "Time is difficult to form.",
  "Michael Shelley, though, he is easier to keep track of.",
  "He was born.",
  "He was pointless.",
  "And he should have died.",
  "But before that could happen, he went to work for the Magnus Institute -- that ivory tower, keeping its prisoners ignorant in pursuit of.",
  "[Giggles] A dungeon full of idiot watchers.",
  "And Michael Shelley was no exception.",
  "When he was in school, he lost a friend to something like me.",
  "His friend was named Ryan, but those in power simply called him schizophrenic.",
  "I don't know if he was, but it doesn't matter.",
  "He was so dreadfully afraid his world wasn't real that to make it so was almost nothing.",
  "Michael was there when he was taken; he never got over what he saw.",
  "Or didn't see.",
  "After much searching and despair, it drove him into the waiting arms of the Institute, where he met Gertrude Robinson.",
  "Even being what I am, I have rarely seen anyone so adept at distorting the truth as Gertrude Robinson.",
  "Michael was protective of the frail old woman he believed her to be.",
  "so delicate, so forgetful, yet gently wise.",
  "He *cared* for her.",
  "He *trusted* her.",
  "And she *fed him* to me.",
  "She made him me to destroy our transcendence.",
  "And she did not hesitate.",
  "He had been on trips for the Institute before.",
  "Conferences, investigations, Gertrude had made sure that all her assistants were ready.",
  "That none of them would be suspicious if they were told they were going abroad for work.",
  "So there was no doubt in his mind, no concern, when she told him that they were travelling to Russia.",
  "Perhaps if he'd have stopped to look up their destination, he might have discovered there was no such place as Zemlya Sannikova, but he did not.",
  "He trusted her.",
  "Even when they arrived in Dikson, at the edge of the Kara Sea, and they were picked up by a quiet sea captain called Peter Lukas.",
  "Even then he trusted her.",
  "They travelled north, through cold far more bitter than any Michael had even conceived possible.",
  "And do you know what he worried about?",
  "worried about Gertrude Robinson.",
  "About how this poor old woman might cope with the chill.",
  "But now she was like iron, and walked with a purpose that Michael had never before seen in her.",
  "The water turned to ice as the Arctic approached, and Gertrude's eyes turned cold.",
  "Then, at last, he began to be afraid.",
  "He asked her where they were going and was told again: Zemlya Sannikova.",
  "There was a great evil, she said, and Michael was going to help her fight it.",
  "Am I evil, Archivist?",
  "Is a thing evil when it simply obeys its own nature?",
  "When it *embodies* its nature?",
  "When that nature is created by those which revile it?",
  "Perhaps Gertrude believed so.",
  "Michael certainly did.",
  "He believed everything she told him.",
  "And it was me they sought to stop.",
  "Me and the others of It-Is-Not-What-It-Is.",
  "Our Great Twisting.",
  "The-Worker-of-Clay had laboured for decades on that contorted, *impossible* edifice of doors.",
  "A thousand staring morsels stood, and not one of them believed themselves sane to look upon it.",
  "And in the centre, the door that would open to all the places that were never there, was me.",
  "I use the word 'apotheosis' not because it is correct, but because I can only show you its truth when we are within the passages themselves.",
  "And this is what Michael and Gertrude found when they set foot on Sannikov Land, which does not exist and never has.",
  "It was warm, and feeling its reassurance beneath his feet was the last time poor, doomed Michael knew comfort.",
  "They walked through the green jungle of that forever-elusive polar island, and up the gentle mountains that can never have a name.",
  "And at the top, they found us through our spiralling laughter.",
  "And they saw us in all of our glory.",
  "Michael did not go mad, though no words you could have said would have convinced him otherwise.",
  "The mind does not shatter, Archivist.",
  "It is soft and malleable.",
  "It bends and twists and returns to what it was, though what you see and feel may leave their mark upon it.",
  "If Michael thought he had lost his mind, it was only because what he saw with crystal clarity was simply not something that *could* be real.",
  "But Gertrude Robinson did not waver.",
  "She did not.",
  "She gave no indication that she saw anything more or less than was expected.",
  "Hers was not a mind that left room for doubt.",
  "She stared into us carefully, her eyes scanning for something that was my heart.",
  "Looking for my door.",
  "And she found it.",
  "Perhaps I should have realised what was happening; seen those two lonely figures approaching me, but I cannot tell you the existential joys of truly.",
  "Of an entireness finally crossing the threshold into your self.",
  "So ecstatic was my completeness, I did not even hear my own door creak open.",
  "Because Gertrude had told Michael how he could stop us.",
  "She told him to walk through a door.",
  "And even then, with so much of his mind shut down in panic and terror, he *trusted* her.",
  "And he went inside, closing the door behind him.",
  "But Gertrude Robinson had given poor, disposable Michael one more thing before sending him to me.",
  "She had given him a map.",
  "I couldn't say how she would have gotten such a thing, or if she somehow made it.",
  "And yet it was a map.",
  "A map to me.",
  "It made no sense, lines overlapping and inverting, but once within, Michael knew which turns to make, which doors to open, which mirrors to shatter.",
  "Until he became *me.",
  "Even sharper than the joy of becoming is the agony of being opened and remade.",
  "To have your who torn bloody from your what, and another crudely lashed into its place.",
  "To *become* Michael.",
  "And to do so at such a crucial point in our Twisting, in our becoming, well of course it destroyed it.",
  "The impossible altar collapsed.",
  "The-Worker-of-Clay tore out his veins to dissolve himself in crimson mud.",
  "The others of us were cast to all the places that aren't; some have still not found their way out again.",
  "And somehow, Gertrude Robinson was back on that boat before Sannikov Land once again never existed.",
  "And all that was left was me.",
  "[Giggles] My very existence tied to my *pointlessness.",
  "* Wearing my *failure* as the very fabric of my being.",
  "Reduced once again to feeding on the unsuspecting and confused.",
  "That is who I am.",
  "She knew how to protect herself.",
  "She knew what she was creating.",
  "And killing her was not as important.",
  "She wasn't as good an Archivist as you are.",
  "I had hoped that you would stop the Unknowing first, destroy the workings of I-Do-Not-Know-You.",
  "But instead you are here, and may bring it about faster.",
  "So better your death happens now.",
  "[Laughs] If you scream loud enough the Circus may take notice of me, but.",
  "I promise you will die far more pleasantly with me than with them.",
  "Right this way.",
  "Open it, and all this will be over.",
  "It can't be!",
  "[Realisation dawns] Oh."
 ],
 "HELEN": [
  "Do you want to come in?",
  "Michael isn't me.",
  "Let feelings that shouldn't have been his overwhelm me.",
  "Lost my way.",
  "I don't know.",
  "I never know, not really.",
  "Do I need a name?",
  "better than Michael.",
  "As is Michael.",
  "There's only me.",
  "Do you still want to leave here?",
  "That was Michael's desire, not mine.",
  "I don't know.",
  "Helen liked you, so.",
  "there's a lot to consider.",
  "But I will help you leave.",
  "And if it was, what would you do about it?",
  "*Time* is hard, Archivist.",
  "It's difficult to follow without a proper mind, especially here.",
  "The door is open, if you're ready?"
 ],
 "NOISE": [
  "[CLICK]",
  "[LOW BACKGROUND SOUNDS, POSSIBLY VOCAL; VOICES SOUND AS IF SOMEWHERE BELOW GROUND]",
  "[GAGGED REPLY]",
  "[MORE MUFFLED WORDS FROM THE ARCHIVIST]",
  "[BACKGROUND HUMMING IS NOW POSITIVELY CHORAL]",
  "[QUESTIONING SOUNDS]",
  "[MUFFLED EXCLAMATION]",
  "[CHAINS RATTLE AS THEY PICK UP THE COFFIN AND DEPART; CHORAL HUM FADES, REPLACED BY BACKGROUND SOUND OF RAIN OUTSIDE, SOMEWHERE]",
  "[MUFFLED INDIGNATION]",
  "[MORE MUFFLED INDIGNATION, POSSIBLY MUFFLED SWEARING TOO]",
  "[ARCHIVIST CONTINUES TO GRUNT THROUGHOUT]",
  "[MUFFLED REFUTATION?]",
  "[MUFFLED FEELINGS]",
  "[MUFFLED PANIC]",
  "[PADDED PANICKY PROSTESTATIONS]",
  "[EVEN MORE MUFFLED INDIGNATION]",
  "[FOOTSTEPS LEAVE AND A DOOR CLOSES]",
  "[THE ARCHIVIST IS BREATHING HEAVILY]",
  "[CLICK]",
  "[CLICK]",
  "[STILL RAINING]",
  "[THE ARCHIVIST IS STILL BREATHING]",
  "[STATICKY LAUGHTER FADES INTO HEARING]",
  "[A DIFFERENT DOOR OPENS]",
  "[LOW IRRITATED GROAN]",
  "[FRUSTRATED GROAN]",
  "[THE GAG IS REMOVED; THE ARCHIVIST GASPS]",
  "[GASPS AS THE ARCHIVIST CONTINUES TO RECOVER]",
  "[FRUSTRATED SOUNDS FROM THE ARCHIVIST]",
  "[DEEP GASP FROM THE ARCHIVIST]",
  "[MORE LAUGHTER]",
  "[RAIN CONTINUES TO FALL]",
  "[A DOOR CREAKS]",
  "[THE ARCHIVIST TURNS THE HANDLE AND HEARS AN ENGAGED LOCK]",
  "[HANDLE IS TRIED TWICE MORE]",
  "[FRANTIC HANDLE TURNING -- THE LOCK CONTINUES TO CLICK]",
  "[DISTORTED SCREAMS OF PAINFUL AND TERMINAL OPENING]",
  "[THE NEW DOOR CREAKS OPEN]",
  "[DEEP SIGH FOLLOWED BY STATIC]",
  "[CLICK]"
 ]
}