{
 "ORSINOV": [
  "[Sing-song] Oh, it does work! What have you been recording? Anything spooky?",
  "Is it... your Elias who listens?",
  "He's mine now, and you can't have him back.",
  "Oh, don't worry, it's not for you. You won't even need a coffin -- we're going to use every piece of *you.*",
  "Now could you two *please* move that thing somewhere far, far away?",
  "Well, just... just move yourselves away, and take it with you.",
  "Right. Where were we?",
  "Excuse me! I'm talking to your boss, and I would thank you not to interrupt.",
  "You know, I must say Elias, can I call you Elias? You have not raised this one very well.",
  "He is *rude.* And he just will not stop asking questions. Ooh, but now, I can ask the questions! How are you *feeling?*",
  "Exactly! And, well, I was *going* to wait, but... y'know, have you ever had one of those backup plans that, when you think about it, they're, they're just more fun? So, I thought, out with the old, in with... well, in with the you!",
  "Alright, I'll just ask them to pick up a selection."
 ],
 "ARCHIVIST": [
  "H-How did you find me?",
  "What do you have to do with the Unknowing?",
  "So... wh-*why* are you here?",
  "But -- but why?",
  "Revenge? I still don't even know who you are!",
  "You were Gertrude's assistant, weren't you?",
  "But, but the tape -- I heard you.",
  "I... What the hell are you talking about?!",
  "So, what... You... you became him?",
  "Statement of... Michael. Taken from subject. Date...",
  "But you... You never tried to take revenge on Gertrude?",
  "So why not kill me before?",
  "I-is there anything I can do to stop you from killing me?",
  "Why is it locked?",
  "Well, you try it!",
  "Wh... Helen? H-Helen Richardson? But... But y-- Michael...",
  "And now? Y-you're Helen?",
  "Ah... No, I s-suppose not.",
  "But she's gone.",
  "A-are you still going to kill me?",
  "So... S-so what do you want?",
  "Wait, is this... Mic-- Y-You're the Distortion, the, the, the Liar. How do I know this isn't... a, a trick?",
  "[Plaintive] How long have I... b-been here? There's no... It was hard to keep track --",
  "No, not, not really, but..."
 ],
 "BREEKON": [],
 "HOPE": [
  "Needs to be near us.",
  "Right you are."
 ],
 "MICHAEL": [
  "Oh... Oh... Oh, Archivist. What have you done now? It's almost sad to see you like this.",
  "I've come to a decision, Archivist. *I'm going to kill you.*",
  "It's earlier than I had hoped, but that's life... I suppose. Your life. [Giggles] Before I do, however, I want you to understand... even if it does go against my nature. So.",
  "[Enunciating each word carefully] Ask your questions.",
  "[Giggles] The Eye watches, and the Stranger conceals, but me... I lie, Archivist. I am the throat of delusion incarnate. They can't hide you from me.",
  "Nothing. [Giggles] Nothing whatsoever. Except perhaps that I would like it to fail.",
  "I already said. To kill you.",
  "Because I don't want the Circus to win. And I don't want the Archives to, either. Killing you myself... it's the best of both. And, of course, there's revenge.",
  "I am Michael. I was not *always* Michael. I do not *want to be* Michael. Being Michael stole the only purpose I have ever known.",
  "[Slowly] No. You heard Michael.",
  "Quiet, Archivist. The cramped casket sings loud, but not loud enough to drown out screaming. The Michael on that tape was not me. When that person was Michael, I was something else, and now I am Michael, and that person is gone.",
  "No more than he became me. It is rare that someone I take finds their way into being me, but it does happen. And Michael had help.",
  "Ahhh, a *statement.* Of course. Is your recorder running?",
  "Yes. Say it, Archivist.",
  "The last day of the Archivist's life.",
  "And all that was left was me. Michael. [Giggles] My very existence tied to my *pointlessness.* Wearing my *failure* as the very fabric of my being. Reduced once again to feeding on the unsuspecting and confused. That is who I am.",
  "She knew how to protect herself. She knew what she was creating. And killing her was not as important. She wasn't as good an Archivist as you are.",
  "I had hoped that you would stop the Unknowing first, destroy the workings of I-Do-Not-Know-You. But instead you are here, and may bring it about faster. So better your death happens now.",
  "[Laughs] If you scream loud enough the Circus may take notice of me, but... I promise you will die far more pleasantly with me than with them.",
  "Good. Right this way.",
  "Open it. Open it, and all this will be over.",
  "It's not. [Giggles]",
  "It can't be!",
  "[Worried] Th-Tha-That-That's... not --",
  "[Realisation dawns] Oh. Oh no."
 ],
 "HELEN": [
  "Do you want to come in?",
  "Michael isn't me. Not now.",
  "He got... distracted. Let feelings that shouldn't have been his overwhelm me.",
  "Lost my way.",
  "I don't know. I never know, not really. Do I need a name?",
  "Helen is... better than Michael.",
  "Yes. As is Michael. There's only me.",
  "Do you still want to leave here?",
  "No. That was Michael's desire, not mine.",
  "I don't know. Helen liked you, so... there's a lot to consider. But I will help you leave.",
  "And if it was, what would you do about it?",
  "*Time* is hard, Archivist. It's difficult to follow without a proper mind, especially here. A while.",
  "The door is open, if you're ready?"
 ],
 "NOISE": [
  "[CLICK]",
  "[LOW BACKGROUND SOUNDS, POSSIBLY VOCAL; VOICES SOUND AS IF SOMEWHERE BELOW GROUND]",
  "[GAGGED REPLY]",
  "[MORE MUFFLED WORDS FROM THE ARCHIVIST]",
  "[BACKGROUND HUMMING IS NOW POSITIVELY CHORAL]",
  "[QUESTIONING SOUNDS]",
  "[MUFFLED EXCLAMATION]",
  "[CHAINS RATTLE AS THEY PICK UP THE COFFIN AND DEPART; CHORAL HUM FADES, REPLACED BY BACKGROUND SOUND OF RAIN OUTSIDE, SOMEWHERE]",
  "[MUFFLED INDIGNATION]",
  "[MORE MUFFLED INDIGNATION, POSSIBLY MUFFLED SWEARING TOO]",
  "[ARCHIVIST CONTINUES TO GRUNT THROUGHOUT]",
  "[MUFFLED REFUTATION?]",
  "[MUFFLED FEELINGS]",
  "[MUFFLED PANIC]",
  "[PADDED PANICKY PROSTESTATIONS]",
  "[EVEN MORE MUFFLED INDIGNATION]",
  "[FOOTSTEPS LEAVE AND A DOOR CLOSES]",
  "[THE ARCHIVIST IS BREATHING HEAVILY]",
  "[CLICK]",
  "[CLICK]",
  "[STILL RAINING]",
  "[THE ARCHIVIST IS STILL BREATHING]",
  "[STATICKY LAUGHTER FADES INTO HEARING]",
  "[A DIFFERENT DOOR OPENS]",
  "[LOW IRRITATED GROAN]",
  "[FRUSTRATED GROAN]",
  "[THE GAG IS REMOVED; THE ARCHIVIST GASPS]",
  "[GASPS AS THE ARCHIVIST CONTINUES TO RECOVER]",
  "[FRUSTRATED SOUNDS FROM THE ARCHIVIST]",
  "[DEEP GASP FROM THE ARCHIVIST]",
  "[MORE LAUGHTER]",
  "[RAIN CONTINUES TO FALL]",
  "[A DOOR CREAKS]",
  "[THE ARCHIVIST TURNS THE HANDLE AND HEARS AN ENGAGED LOCK]",
  "[HANDLE IS TRIED TWICE MORE]",
  "[FRANTIC HANDLE TURNING -- THE LOCK CONTINUES TO CLICK]",
  "[DISTORTED SCREAMS OF PAINFUL AND TERMINAL OPENING]",
  "[THE NEW DOOR CREAKS OPEN]",
  "[DEEP SIGH FOLLOWED BY STATIC]",
  "[CLICK]"
 ]
}