{
 "ELIAS": [
  "Look, John, I understand you're upset.",
  "I was doing everything in my power to locate you.",
  "Everyone was working on finding the ritual site.",
  "It wouldn't have helped matters. Martin's research, at least, would have been sloppier.",
  "Sarcasm isn't going to help, John.",
  "I should have thought preventing the horrific transformation of our world is not solely my concern!",
  "I have been trying to give you the information you need.",
  "Leitner was... I will admit I possibly... overreacted to his sudden re-emergence.",
  "You? No. To you he offered nothing but the *crutch* of simple answers. If I hadn't stepped in he could have significantly stunted your development. Left you defenceless.",
  "I do regret...",
  "Gertrude's notes on the Unknowing are... lacking. I only shared the statements for a reason.",
  "There is a possibility some of them were misfiled.",
  "There's also something else in the notes she calls the Choir, but no real detail on that. As far as where it will happen, it's a, a --",
  "That still narrows it down significantly. I'll, I'll have the others start digging.",
  "She was... She got very good at hiding things from me.",
  "Sorry, Gerard Keay?",
  "How did you... Who, who told you he was working with Gertrude?",
  "I don't think you did.",
  "You just *knew* it.",
  "No, no, no. No, John, this is good. It's a promising development.",
  "Is this the first time it's happened?",
  "Yes, but I believe he and Gertrude travelled together, shortly before he passed away. Perhaps if we could retrace their steps, we might find something.",
  "I'll see if I can hunt down a few relevant statem-- Ahh.",
  "[Sighs] Melanie is on her way up here with a knife. Could you talk to her for me?",
  "She's hoping that even if I see it coming she'll still be able to overpower me.",
  "She's wrong, of course, but I'd be keen to avoid that sort of struggle.",
  "Yes. Again. Even more than the others she has a visceral hatred of being trapped. Regardless of how much freedom I afford her.",
  "Come in, Melanie.",
  "That's actually fair.",
  "I am still here, you know.",
  "Thank you, John."
 ],
 "ARCHIVIST": [
  "A month, Elias. And you did what, nothing?",
  "You didn't tell them I'd been *kidnapped,* though, did you?",
  "And imagine what might have happened if your rescue had been slower.",
  "The only thing here that \"isn't going to help\" is you. I am *sick* of relying on the *kindness* of things whose stated intention is to kill me.",
  "As far as I can tell, the only battles *I've* been fighting have been yours and Gertrude's.",
  "Fine. At least we now know you're of zero practical use here. So aside from sending me other people's statements, what can you actually *do* to help?",
  "Sure, when you're not bashing its head in with a pipe.",
  "He could have helped.",
  "[Sarcastically] Yeah. I can't imagine what it must feel like to be defenceless.",
  "S-- You didn't even know why you were sending them to me, did you? Just, what, a box of random files she labelled? You were hoping I could figure out the reason Gertrude chose them!",
  "So what do we actually *know?*",
  "Don't you dare \"John\" me. If you want my help, I'm going to need that crutch.",
  "I-I've met it. Calls itself Nikola.",
  "A wax museum. Old, mostly a-abandoned, I think. I-I don't know exactly where, but --",
  "How do we -- How do *I* stop it?",
  "And you can't just... *See* where she put it.",
  "How embarrassing for you. Is there anyone else who might know what it is, or, or where? Aside from Leitner, or Gerard?",
  "No-one, I-I-I just... I read it in one of the statements.",
  "What, no, I... Th-that's not a --",
  "[Getting flustered] No, No I... It's just, it's just... just deduction or --",
  "Look, look, I don't -- Look... Haaa... Gerard's not really a lead. He's dead. Isn't he?",
  "And by \"we\", you of course mean...",
  "O-ah. S-Sorry, what?",
  "She, she's trying to kill you?",
  "I don't -- uh...",
  "Put the knife down, Melanie.",
  "I don't believe -- This isn't the way.",
  "I was kidnapped!",
  "I mean, yeah El-Elias... is --",
  "Why would -- I mean, why would it not be true? If he's managed to, to bind us... Why wouldn't he be able to, to do that?",
  "I get, I get that you hate being here, Melanie, but do you really want to trade it for prison?",
  "Look, I-I'm sorry, Melanie, but we need him. We, We will... We will find a way to deal with i-- with him. Not today. A-And not like this.",
  "And if you weren't, I assume you would be watching this conversation, so... Melanie, we can't do this. Not yet.",
  "[Hissed] Shut up!",
  "Statement of François Deschamps, regarding the family and presumed marriage of Benoît Maçon. Statement given June 4th, 2014. Audio recording by Jonathan Sims, Head Archivist of the Magnus Institute, London.",
  "Why do you need me to live it over again? To recount a story you know well enough already.",
  "You were there, at least for the parts worth discussing. You want me to tell you what happened before then? How I met Benoît? His character? How he became my friend?",
  "This is, um...",
  "This is written in French. A-All of it.",
  "I don't... I don't speak French. I-I don't read... I've never...",
  "[Sigh] I wish I could find it in myself to be surprised.",
  "In the meantime I... I have a new flat. I should try to get comfortable, change the locks. Even if I might need to be leaving it for a while. Oh, and... I suppose I... I did tell Georgie I'd try to talk to Martin.",
  "You're sure you don't mind?",
  "Hey, hey, hey... It's alright, it's alright. Elias didn't tell anyone, there was, there was no way you could have known. I-I mean, I wasn't exactly here before.",
  "No. No, no, I'm... I'm okay. Just -- I mean my skin's in better condition than... ever.",
  "Is that a weird thing to say?",
  "It was basically all she talked about. Orsinov. I-It was -- How's everyone been?",
  "I -- I got that feeling too.",
  "Maybe she just suits the academic life. What about Daisy?",
  "Does the rest of the Institute know what's going on down here? I mean, I never really paid attention, but...",
  "Well, I mean...",
  "I don't know who that is.",
  "I, er... Sorry. I really don't...",
  "I mean, they're not wrong.",
  "I-I-I-I don't know. Probably not yet. There's a lot of... I-I think I might be on a bit of a treasure hunt.",
  "Treasure in the sense of the... the world not ending.",
  "I will keep in touch. I'm, I'm going to need all of you digging into stuff.",
  "E-Elias mentioned... he said you'd been... reading statements?",
  "Right. I-I-I mean, they're not... They haven't...",
  "You've been okay?",
  "Okay. If you're sure, just... Make sure the others help you, alright? Statements can be... If you're not used to them it can... be a bit weird.",
  "An-anyway, I-I-I should go. I-I've got a few leads to follow up.",
  "I'm, I'm sorry, Martin. We haven't... I know we haven't talked much since... Sasha and everything."
 ],
 "MELANIE": [
  "Elias, hi, just brought --",
  "What are *you* doing here?",
  "[Angrily] Get out of my way!",
  "You haven't been here! You don't know --",
  "Seriously?! Seriously? You too? Has he got everyone fooled? If he dies, we die? It's not even a good lie.",
  "John, look at me. There is only one way out of this, and it is through him.",
  "No! But the way I see it, the police seem really keen not to investigate crimes committed here.",
  "We'll try it your way. But whatever your way *actually* is, you'd better figure it out fast. Because it is your fault that I'm here. Fix it, or get out of the way!"
 ],
 "MARTIN": [
  "No, no, no, it's fine, I've... I've kind of stopped noticing if I'm honest. They just sort of... turn themselves on these days.",
  "Look I'm, I'm *so* sorry, John, I -- Elias didn't even tell any of us that you'd been kidnapped. I didn't know -- No-one else was telling me -- And there wasn't any --",
  "No, you weren't.",
  "But I'm sure that if you could have been, you would have.",
  "Are you alright? They didn't hurt you?",
  "Oh, well, we've, we've been fine. I mean... Well, not great. Tim's still... not doing well. Melanie seems okay, but I get the feeling she's... I don't know, planning something?",
  "Basira's the only one doing -- well, she seems weirdly calm about the whole thing. Like it's... like she's on a vacation or something.",
  "Don't see her much. Which is fine by me.",
  "N-Not really? I think? I mean, Tim's been going on about it to anyone who listens, but I think they just... think he's had a bit of a breakdown.",
  "I mean, *they* can quit.",
  "Hannah just left to have her baby, though.",
  "Yeah you do -- Hannah? She works in the library. Black, kind of stocky. Had that whole thing with the milk in the break room last year?",
  "Well, anyway, I... Well, I think they all just see the Archives as kind of weird and leave us to it. Y'know? Better us than them.",
  "So... are you coming back or...?",
  "Oh... uh... yeah.",
  "Um... He thought it might help.",
  "B-B... Yeah. I mean, i-it wasn't *fun,* but... I mean, if it, if it helps then I --",
  "Well, I mean it's not too late, y'know. Unless the world ends."
 ],
 "NOISE": [
  "[CLICK]",
  "[DISMISSIVE SNORT FROM THE ARCHIVIST]",
  "[DEEP BREATH]",
  "[TABLE SLAP FROM THE ARCHIVIST]",
  "[KNOCKING AT DOOR]",
  "[DOOR OPENS]",
  "[METAL CLINKS ON TABLE]",
  "[DOOR SLAMS SHUT]",
  "[CLICK]",
  "[CLICK]",
  "[PAPER RUSTLING]",
  "[MORE PAPER RUSTLING]",
  "[DEEP SIGH]",
  "[CLICK]",
  "[CLICK]",
  "[UNCOMFORTABLE SILENCE]",
  "[MORE UNCOMFORTABLE SILENCE]",
  "[MARTIN LAUGHS NERVOUSLY]",
  "[CLICK]"
 ]
}