{
 "ARCHIVIST": [
  "Statement of Dylan Anderson, regarding an unusual pig he acquired on his farm near the Marlborough Forest, New Zealand. Original statement given July 2nd, 2014. Audio recording by Jonathan Sims, Head Archivist of the Magnus Institute, London.",
  "I-I didn't know what to do. I just -- I asked around to see if anyone knew where it had come from, but no-one had any idea. They were just as baffled as I was. Though they could see it, which was, you know, a relief.",
  "To his credit, he managed to stay another three days before he had to return to London on a 'business emergency'. For context, I'm pretty sure he works as a traffic warden. And still the pig just sat there. Waiting.",
  "So the arrangements are all made, and the Carley Brothers Circus moves onto one of my fields for a month. I get drunk with the ringmaster and a couple of acrobats. So far, so normal. I almost forgot about the monster that lived in my pigpen. Almost.",
  "I don't know how long I lay there in that stinking pig sty, listening to the calm, relaxed breathing of the murderous thing that had chosen to spare me. Eventually it retreated to its corner, and I stood and walked back into the house.",
  "The circus is still around if you want to talk to them, but the search for Angus Dale is still going on, so I'd appreciate it if you didn't bring my name up. Oh, and if you're hungry, I've got some bacon in the freezer I'm going to cook up.",
  "Er, excuse me, are you Kurt Anderson?",
  "Dylan Anderson is your... is your brother?",
  "Oh no, I-I-I want to... I just have a couple of questions.",
  "It's about a pig he owned back in 2014.",
  "Well, it's kind of a weird one -- No, look, I know we haven't met...",
  "What do you know about the pig?",
  "Did he mention an old woman who helped him?",
  "Er, w-w-what, what stuff did she leave behind?",
  "No, no, did he say what he did with them?",
  "A-And did you?",
  "I, um, I, I work with her. Could I ... could I collect them?",
  "B-B-B-But those papers are very important.",
  "Fine, fine, just...",
  "What's your darkest secret?",
  "Right, okay, I imagine Lambeth Borough Council would be very interested to know that, and I have it on tape. So... let's go get those papers, shall we?",
  "Thank you for coming.",
  "I, um, E-Elias, I-I think... I think he has a hard time seeing things down here.",
  "Maybe? I'm, I'm pretty sure it takes him actual effort, so... and it's Wednesday afternoon, when he does his scheduling. So I'm hoping he's distracted.",
  "He, er... he loves scheduling.",
  "I mean, I wouldn't... I wouldn't risk it.",
  "Look, I'm... I'm going away for a while. The, the things I'm, I'm looking for they're... they're not in England, not in the UK, I don't think. So I... I just wanted to, to ask, make sure you were going to look after the others.",
  "I-I-I I don't just mean Basira. E-Elias...",
  "No. No. I was, I was... I was thinking. This... Section 31 unit that, that you're a part of --",
  "Right but, but... what do *they* think about Elias?",
  "If we had evidence that he *was* an active threat, that he was killing people, he, he was the one threatening to make all of your stuff public, do you think they'd move against him?",
  "I mean, he's got knowledge, but I-I don't know how much that would help in -- What?",
  "Oh. Um, I-I... I didn't ... didn't realise I'd turned it on."
 ],
 "KURT": [
  "Yeah... Why is he in some kind of trouble?",
  "Look buddy, I'm not sure about --",
  "Woah. No, I don't know anything about that.",
  "[Insistent] I don't know what you're talking about.",
  "I only met it once, and it freaked me right out. I haven't been back since. But Dylan says he managed to get rid of it.",
  "Yeah, but he didn't say how. Told me some weird guy turned up afterwards, and she went off with him in a real hurry. Left heaps of stuff behind and all.",
  "I don't know, papers, letters, a couple of old plane tickets. Now listen, dude ...",
  "He sent them to me, asked me to get them back to her.",
  "No, couldn't be bothered. Then I forgot. I've still got them somewhere, I think.",
  "No! I don't even know you! Just get away, dude.",
  "Weirdo. Leave me alone.",
  "Get away from me.",
  "I don't know. Er, sometimes I take little bribes, and not give people a ticket.",
  "[Realises] Oh, what the hell?",
  "[Afraid] What are you?!"
 ],
 "DAISY": [
  "Sure. Why down here?",
  "I.e. he's not watching?",
  "So, if he's not paying attention, and I kill you down here...",
  "That's my job. Now. Apparently.",
  "I'll keep an eye on them. That all?",
  "[Insistent] Not a unit! Just paperwork.",
  "Best avoided. Pretty harmless. Um, crimes involving the Institute get people sectioned, but he's not an active threat.",
  "You sure you want to talk with that *thing* running?",
  "Huh. We don't know how he's watching. No evidence."
 ],
 "NOISE": [
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[BUSY STREET NOISES]",
  "[CLICK]",
  "[CLICK]",
  "[TUNNEL SOUNDS; VOICES ECHO]",
  "[CLICK]"
 ]
}