{
 "MARTIN": [
  "Statement of Eduardo Acosta, regarding the night of October 9th --",
  "Oh Christ, Tim! Oh, I... huh, oh, oh God, it's alright, it's just a shock. I didn't realise you were...",
  "You... have you?",
  "Yeah, I guess. I kind of... zone out a bit when I have to read a statement.",
  "Oh no, Tim! Uh, Tim!",
  "Uh, while I've got you, there's a book I was after for, uh... well, it was, uh, uh, The Marvellous Spiritualism and the Circus in the 19th Century? I asked up in the Library, but Tom said you had it checked out?",
  "Oh, you know, just looking into anything and everything that might pin down The Unknowing.",
  "[Cautiously] The Unknowing?",
  "You don't --",
  "Ah, ummm, heh heh, I just thought someone would have *told* you by now.",
  "I mean, I'm not... sure --",
  "It's... it's uh, uh, a ritual. I don't know the... it's, it's bad. Like, like really bad. Like, maybe 'end of the world' bad. And the Circus is doing it, the, the, the Russian ones, the, uh, Circus of the Other.",
  "Tim, you've been out of it for a while.",
  "Tim, are you alright?",
  "He *needs* to hear it.",
  "He can't help if he doesn't know.",
  "Elias seems to think that he's the best chance that we have to stop them.",
  "China. And if you try to tell him in person, you'll just end up at each other's throats. You *know* you will.",
  "That was the last time you ever saw your brother?",
  "You never went back?",
  "That's why you joined the Institute, isn't it?",
  "Tim, the, the clown that you described is --",
  "I mean, 200 years *is* a long time, but...",
  "I mean maybe it's not... yeah, I think so.",
  "You were never here to tell, Tim.",
  "I mean, sure, sure, I think that's actually a good i--",
  "Uh, right, um, s-sorry, Tim."
 ],
 "TIM": [
  "[Dourly] I've been moving boxes in here for a while.",
  "Yeah. Everything alright?",
  "Well, see ya.",
  "Well, am I supposed to know what that is or, or what?",
  "Well, they haven't.",
  "[Pointedly] What are you talking about?",
  "Martin! What is The Unknowing? And what does it have to do with the Circus?",
  "[High-strung giggling] No, no, no, no, no. No, we haven't -- There hasn't been a Circus statement since Leanne Denikin's last year, and that was a dead end! There's... *someone* would have told me.",
  "[Not entirely stable] Someone should have told me!",
  "Turn it off.",
  "[Shouting] Turn it o--",
  "I don't care.",
  "I don't want his help, Martin.",
  "And what? I'm supposed to just *trust* Elias now?",
  "[Exhales] Fine. Fine. I'll tell him in person, when he gets back from... wherever it is that he's vanished to.",
  "[Bitterly] Statement of Timothy Stoker, on the disappearance of... of my brother, Danny, four years ago. June 14th, 2017.",
  "I always tell myself there was some force there. Something that held me in place and meant that all I could do was watch. But sometimes when I think back, I remember how my legs shook, and maybe I could move. Maybe I'm just a coward.",
  "To the auditorium? No. If I had, I... I don't think they'd let me leave a second time.",
  "I thought I might be able to find something about what happened, but... I guess at some point I stopped seriously looking, and started to just... get comfortable.",
  "Until the Archives, yeah.",
  "Yeah, I know. It didn't take too much looking around to match the description of Victorian London's most famous clown",
  "Joseph Grimaldi. A Covent Garden theatre regular.",
  "Yeah, it's him, though. Or it looks like him. Or his ghost or something. I don't know why, but... I think he's with the Russian circus.",
  "You're reckon they're trying to what, end the world?",
  "And no one told me.",
  "Well, I am now! I don't care about the rest of it, if anyone's going to find that Circus, I'm coming too. You're not going to stop me!",
  "You were watching, then?",
  "Surprised you didn't know it already. That's your *thing,* isn't it?",
  "All right, hit me with your X-ray eyes then, boss. What do you see?",
  "[Sarcastic] Ooh, terrifying! Surely only magic could have let you see so deep inside my very soul.",
  "Oh sure. I'll just forget about it. Go back to sulking in a corner.",
  "Don't worry about me, boss, I'll just stop. It's what I'm best at, right? Don't want to get in the way of your evil plans, do I?",
  "[Incensed] Oh, oh, you mean it? Oh well, that's different. Okay, well, let me tell you what. If you want me to ignore everything that's going on, forget my brother and everything that's happened over the last two years, how about you kill me?",
  "Well, me either. But here we are. So my proposal for you is this: either kill me or fuck off.",
  "Then I guess I'll see you in hell.",
  "[Upon noticing the tape recorder] Oh, piss off."
 ],
 "ELIAS": [
  "Martin, would you give us a moment?",
  "Most of it.",
  "I knew there was *some* trauma that drew you to us, but I can't say I ever thought to look much deeper. An oversight, perhaps, but I'm looking now.",
  "Disruption. An unpredictable, angry man with nothing left but the desire to feel in some way revenged.",
  "Tim, I'm only going to tell you this once. Please stay away from The Unknowing, the Circus, all of it. I don't believe you can help, and I don't know what will happen if you get involved.",
  "I mean it, Tim.",
  "I don't want it to come to that.",
  "I'll come back when you're feeling more... reasonable."
 ],
 "NOISE": [
  "[CLICK]",
  "[CALMING BREATH]",
  "[SUDDEN CRASH OF TUMBLING BOXES AND MARTIN EMITS A LITTLE SHRIEK]",
  "[SOUNDS OF BOXES & FILES BEING MOVED AROUND DURING THE CONVERSATION]",
  "[DEEP BREATHS FROM TIM]",
  "[CLICK]",
  "[CLICK]",
  "[MARTIN SIGHS]",
  "[THE DOOR OPENS]",
  "[THE DOOR CLOSES]",
  "[ELIAS LEAVES]",
  "[CLICK]"
 ]
}