{
 "ARCHIVIST": [
  "You're sure you don't mind?",
  "And this is the same statement that Gertrude checked out?",
  "The Taiping Rebellion? I assumed it would be about a circus or, uh...?",
  "[Snorts] I-isn't all war like a nightmare?",
  "I, I don't, why?",
  "Uh, about two years now.",
  "I-I suppose not.",
  "I will. Thank you.",
  "[Sigh] Maybe this is pointless. I should head home, help the others in their research. If I knew Mandarin or Cantonese, maybe I could look here for more answers, but as it is these files...",
  "Hang on, I think... I think this says 2004. Yes, 1992... 1997... 2004. If I'm reading this right, this file hasn't been accessed for... wait. Ohhhh...",
  "So it's been a waste of time then, has it?",
  "I mean, in 2004, yes, but I-I need information about her visit three years ago. Did, did your assistant find anything about that?",
  "A-and can I read them?",
  "[Sigh] Well, Wh-what happened to them? Where are they?",
  "Gertrude asked for them t-to, to be sent to her?",
  "To the Institute or...?",
  "Oh. Oh, would you still have a-a copy of the address?",
  "Thank you, Xiaoling."
 ],
 "XIAOLING": [
  "Of course not. Recording is what we are here for.",
  "I will check again with my assistant, but it's the only one we have from 太平天国运动 [^1] written in English.",
  "[^1]: \"Tàipíngtiānguó yùndòng\" or \"Taiping Heavenly Kingdom\", Chinese 'state' from 1851-64 that staged a rebellion to overthrow the Qing Dynasty.",
  "I have not read it, but I would be surprised. I seriously doubt there were any circuses at the time. I believe it was like a, um, 见鬼 [^2].",
  "[^2]: \"Jiànguǐ\" or, literally, \"Hell\" or \"hellscape\".",
  "Oh, 你说中文 [^3]?",
  "[^3]: \"Nǐ shuō zhōngwén\" or \"you speak Chinese\".",
  "How long did you say you have been Archivist?",
  "Well, Elias made a good choice. I did offer him someone, but he thought the language might be too much for him.",
  "[^4]: \"Wǒ xiāngxìn méiguānxì shì bùshì\" or, literally, \"I believe it doesn't matter, if it is not [too much/a problem]\".",
  "Anyway, I will leave you to your work. Let me know if you need anything.",
  "[^5]: \"Méiguānxì\" or \"It's okay / That's nothing\".",
  "It was a very simple mistake. She did read that statement.",
  "Yes. There were two accounts that Gertrude took out in 2014.",
  "According to our records, we don't have them anymore.",
  "Apparently, they were sent on at the request of the Magnus Institute.",
  "I believe so.",
  "No, we have other channels of delivery for that.",
  "I believe it was an American destination.",
  "I think we do.",
  "Not a problem, 建筑师. [^6]",
  "[^6]: \"Jiànzhú shī\" or, literally, \"Architect\", used here as best translation for Archivist."
 ],
 "NOISE": [
  "[CLICK]",
  "[XIAOLING LEAVES]",
  "[DEEP SIGH]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]"
 ]
}