{
 "MELANIE": [
  "Jan Kilbride's account of his time spent aboard the space station, uh, Daedalus. Statement date February 10, 2008. Melanie King recording.",
  "I think that's really why I wanted to go to space -- to put it all in perspective. That for one moment, I could look down and see it all, every human that ever existed, the living and the dead, hanging below me on a tiny ball of carbon.",
  "It was the sense of a presence, of there being something out there. Something that wasn't the earth. And it was getting closer.",
  "And still it grew closer. When this thing, this being finally called out, I didn't just hear it. I felt it, vibrating through me with such a shuddering intensity that I was sure my bones would break into powder inside my skin.",
  "The whole station shook violently, rattling and pitching. My first instinct was to check that the Earth was still below us, and not the victim of some dreadful cosmic disaster. But when I reached the window, it still hung there, serene below us.",
  "And that cry came again, so loud and long and deep that it couldn't not be the sound of a living thing, so vast and so ancient that thinking about it made me weep. And I screamed in turn.",
  "The tether coiled out behind me, spooling meter after meter after meter... but I wasn't going towards the solar panels. Why? Where was I going? I floated slowly off into the empty unending space, and the tether line just kept on going.",
  "I couldn't have been that far away. It's impossible. But I was. I was so far from all existence, surrounded by the vacuum of everything. I could feel my soul trying to expand, to fill never-ending absence. And it hurt.",
  "I don't know how long I was floating for. I know it was less than a billion years, which is barely a heartbeat in the life of the universe, so how can it really be said to matter?",
  "I knew that if it chose to cry out, it would have destroyed me utterly. And I know that there was no possibility it could ever have noticed I existed.",
  "I do not believe in God. I can't believe that a being with such limitless power and knowledge would still notice humanity, would understand or care about its existence.",
  "And I wish that I could convince myself that ignorance was the same thing as safety. But then, how many weeds have you unthinkingly stepped on in your lifetime?",
  "Oh! That... um, well, that seems... that seems to be... that's all of it? Hmm.",
  "And if it is true -- if what Jan Kilbride saw was real, I mean... to be honest, it sounds a bit beyond my paygrade. [heh] Whatever my paygrade is. And I have enough insomnia of my own to deal with.",
  "Beyond that, there's only a few things worth --",
  "Well -- oh, yes, yes, just give me a second. Finishing off a statement.",
  "Oh, no, no, I just needed a bit of air flow.",
  "Summer in the basement, I suppose.",
  "You only know Tim and Martin!",
  "I made *Elias* cry...?",
  "[Hah!] Right, well... the jury's still out on Elias. And *anyway,* Martin's always been lovely to *you.*",
  "Ahhh. I got the *exact same* when John was hiding out, and came to *me* with his \"source on the inside\" stuff. Martin was *not* impressed.",
  "Or at *least* find someone else to fuss over!",
  "No clue, and not interested! Although... according to Georgie, John *doesn't.*",
  "I don't think so. Georgie Barker? She does \"What the Ghost\".",
  "Well, she and John, they, dated...",
  "I mean, it *was* years ago...",
  "[laughing] I literally *cannot* picture Daisy listening to the radio!",
  "I *actually* do not believe you!",
  "No... I, I actually, I have no idea what I was going to say. I did have more notes on, um, on space, I guess, but, uh... forget it. Let's go.",
  "So you can double-check your gossip.",
  "Right, okay. Anyway, *I'll* go find him. I could really do with the walk. Do you want to go ahead, and grab the booth?",
  "Of course you do.",
  "Martin said you wanted to see me?",
  "I, um, I didn't even know that was a... well, there wasn't anything scheduled.",
  "Is that a joke?",
  "Oh, well. I, I suppose it's been... unstructured... Without John around, and with you being sat up here lurking, there's not been a lot of useful direction.",
  "I mean, you pick out a statement occasionally, and John might phone in to ask after some scrap of information. But to be honest, no one's even really told me what an \"archival assistant\" is actually supposed to do.",
  "[annoyed exhalation] Reading, mostly. Doing some of my *own* research.",
  "My *own* projects.",
  "When I get a chance, yes.",
  "I suppose that doesn't look very good on my review.",
  "Well, if you need to fire me, I won't make a scene.",
  "*What?* That you are a literal deadman switch? [muttering] For goodness sake...",
  "Well, that's not even --",
  "Are we done?",
  "So let me go! Or, kill me!",
  "Threaten, then. I've got nothing.",
  "That's none of your business.",
  "What are you talking about?",
  "[crying] Take it back, take, take it back...",
  "No... no, no..."
 ],
 "BASIRA": [
  "Are you ready for that drink?",
  "Oh, sorry. I thought, you know, because the door was open...",
  "Yeah, it's, it is not cool down here.",
  "Yeah. You know, speaking of not cool -- did Martin say he was coming today?",
  "Oh, what, you're gonna judge me? I *literally* don't know anyone here you haven't made cry.",
  "I don't know. Probably. You can be *very* mean.",
  "Hmm. I don't know, I mean, you should have seen him when I turned up last year. I think he thought I was trying to steal his precious Archivist.",
  "[ugh] That boy needs to relax.",
  "Yeah, he's got it *bad.*",
  "Do you know if he and John ever...",
  "Like, at all?",
  "Yeah, that does explain some stuff. -- wait, hang on, do I, do I know Georgie?",
  "No *way.* I used to love that show. I mean, the first couple of seasons, at least. Took a weird turn in season three, when they introduced --",
  "Huh. I always used to put on podcasts, when I was driving around, you know, when I wasn't on duty. I mean, when Daisy didn't need the radio.",
  "Hands of God.",
  "She *never* missed an episode.",
  "Oh, sorry, do you need to finish up?",
  "Alright, well, I should probably go check in with Martin, you know. See if he's in for drinks.",
  "I don't gossip! *I have the mind of an investigator.*",
  "Yeah, sure. I can wait. I've got a book."
 ],
 "ELIAS": [
  "Come in, Melanie.",
  "Yes, please come in. I thought it was about time for your first performance review.",
  "No. Well, given the recent, um, *tensions* in the office --",
  "-- I thought it probably best if you weren't aware of it in advance.",
  "Less time to prepare, you understand.",
  "So. Have a seat.",
  "You've been with us a few months now, I believe.",
  "And how are you finding it?",
  "Aside from the obvious, I mean.",
  "So how have you been occupying your time?",
  "Of course. And plotting my demise.",
  "Quite frankly, no.",
  "No. No, I'm afraid not.",
  "I wish I knew the words that would make you believe me.",
  "You know, if that was the only issue, I could have simply placed the knowledge in your mind.",
  "You already have doubts, though. You've been talking with Tim, and have convinced yourself that --",
  "-- even if I'm telling the truth, I'm too dangerous to live.",
  "Whatever I'm planning needs to be stopped --",
  "-- even if it cost a few lives. Including your own.",
  "A rationalization, of course. A lie about your own selfishness: that you would rather be dead than trapped without the self-determination you prize so highly. I wish I knew the words to convince you it's for the best.",
  "It's too deep. I can see almost anything I care to --",
  "-- retrieve knowledge from someone's mind, or place it there. But I just *cannot* change the nature of a person. And I am struggling to think of what could rid you of this misguided rage.",
  "You know, that is the second such ultimatum I've heard in as many weeks. But no. There are always other options. And I am not above threats.",
  "That's... almost true. Your life is indeed shockingly absent of any meaningful connections. That's actually one of the reasons I chose you for this job.",
  "Your father was your last real anchor, wasn't he?",
  "Perhaps. Five years is plenty of time to grieve. It's a real tragedy, isn't it. Dementia? Especially so early. But he always remembered you, didn't he? \"Little moth.\"",
  "At least you got him into a decent care home. Hard to afford on an irregular income like yours, but your mother's life insurance helped plenty.",
  "And Ivy Meadows wasn't as expensive as some of them. It's a shame about the fire. But I would have thought it would offer something of a relief.",
  "Oh. Of course. They told you he died in his sleep, didn't they? Smoke inhalation. A real tragedy, but at least he didn't suffer.",
  "Do you want to know what really killed him?",
  "Awful, isn't it? He *really* suffered. Not really your fault. Just bad luck. That doesn't comfort you, does it?",
  "I'm afraid that's not really something I can do. I can promise not to make it worse though.",
  "You know *how* your father really died. And I am sure that is unimaginably painful for you. But be aware: if I choose to, I can make you *see it.*",
  "If you try to interfere with me again in *any* way, I will drive that image so deep into your psyche that even if you are right -- even if you live -- it will be there every time you close your eyes.",
  "[normal voice] That's alright. Take your time. Tell you what, why don't you take the rest of the day off? I'm sure you have a lot to process.",
  "Anyway, aside from all of that, I'd say your performance has been satisfactory."
 ],
 "NOISE": [
  "[CLICK]",
  "[CLAP]",
  "[PAUSE]",
  "[LOUD EXHALATION]",
  "[CLICK]",
  "[CLICK]",
  "[KNOCKING ON DOOR]",
  "[DOOR CLOSING]",
  "[MELANIE LAUGHS]",
  "[MELANIE LAUGHS AND INTERJECTS IMPATIENTLY OVER ELIAS AS HE MONOLOGUES AT HER]",
  "[MELANIE LAUGHS]",
  "[MELANIE LAUGHS]",
  "[PAUSE]",
  "[ELIAS RESUMES MONOLOGUING, MELANIE RESUMES MAKING EXASPERATED NOISES OVER HIM]",
  "[MELANIE IS BREATHING HARD, POSSIBLY REPRESSING TEARS]",
  "[MELANIE GASPS AND SOBS]",
  "[ELIAS CONTINUES HIS MONOLOGUE, SPEAKING OVER AS MELANIE AS SHE CRIES]",
  "[ELIAS FINISHES MONOLOGUING AND PAUSES; MELANIE CONTINUES TO CRY]",
  "[CLICK]"
 ]
}