{
 "ARCHIVIST": [
  "Look, we, we're on the same side --",
  "I mean, I don't know what proof I can give you.",
  "Uh, and, if you don't like what he has to say...?",
  "And, and, and if I run?",
  "I read your statement, you know, you, you don't kill people. Only monsters.",
  "What about you, Julia? Following in your dad's footsteps?",
  "And... when something comes for you?",
  "That, that doesn't... scare you?",
  "Can, can we keep that somewhere else...?",
  "And when you're satisfied that I'm not trying to harm you?",
  "You said he was dead...",
  "So we just... wait.",
  "Look -- perhaps if, all we can do is listen to this... r-regrowing itself, may I suggest a way to pass the time?",
  "I, I mean, yes... but the situation has changed quite a bit...? Last I heard, you were dying of lung cancer.",
  "And that doesn't strike you as... odd.",
  "Wh-what about you, Julia? Care, care to make a statement? Maybe about how you met Trevor?",
  "Statement of Julia Montauk, regarding her initial encounter with the hunter, Trevor Herbert.",
  "Uh, when did this happen?",
  "Statement taken direct from subject June 29th, 2017.",
  "Uh, um...  Yeah... it's, uh... it's... what do you do for money?",
  "I, I just, I-I doubt roaming around killing things pays all that well, What do you do to support yourselves?",
  "And, uh, why America?",
  "...s-so, what have you --",
  "Why were you looking for me?",
  "Uh, yeah... o-o-okay, uh, Mustermann, or whatever your name is --",
  "I don't think you're in any position to make demands.",
  "What -- no, I, I, I'm not --",
  "Oh, no, no, it's fine, it's --"
 ],
 "TREVOR": [
  "She said you could turn it on. Didn't say anything about talking.",
  "He's almost got his lungs again! If you can call *them* lungs.",
  "I'm very much hoping that you do.",
  "The line gets blurrier every day.",
  "I want it where I can see it.",
  "If you're right about that ritual, I guess, you talk to Gerard.",
  "Gave you folks plenty already.",
  "I was.",
  "I'm not.",
  "Not much I see these days isn't \"odd\" somehow or other. Not gonna turn my nose up at one bit of it worked out well for me. I hunt monsters; my lungs don't kill me. Seems like a fair trade. No big job, is it.",
  "Bulbs were breaking because of what they were doing around the offices.",
  "My first thought were vampires, as they like to go after rough sleepers. But I knew, by then, there were other horrors kicking around -- not to mention your mundane murderers.",
  "Didn't matter to me, of course! Not by then. I had a hunt on, and I was going to see it through. It weren't long after I went down to see you folk, so I was still convinced I were on the way out. And caution weren't something I cared for.",
  "But if there's one thing I know, it's what a box looks like when it's got someone inside.",
  "Once in, I had to look for cameras, because I knew there were a security guard. I'd seen her when they were unloading, and were pretty sure I could take her out, if I needed to --",
  "-- but I didn't want it to come to that!",
  "I tried to stay out of sight, but she must have spotted me, because soon enough I could hear her coming my way. I managed to duck into a stairwell and head up towards the fourth floor, where the front of the building said Darvish's company was.",
  "I could hear her behind me, though, so I ducked out a floor early and nipped inside a cleaning cupboard to wait her out.",
  "Luckily, I'd been watching a while.",
  "I saw her go down. Didn't have a clue what were going on -- still don't -- but I were quick enough to get there and reach me arm into the water before she were too far gone.",
  "It were *bloody* cold. Couldn't see anything, obviously. I had my own light, but it just bounced off the surface. I could feel the back of her jacket down there, though, and I made a grab for it.",
  "Took her a while, but she were almost there when I heard something moving behind us. Turned around to see Darvish stood there. And he did not look happy.",
  "I were already holding the knife. I could smell him, so thick it tasted like rancid treacle. And whatever he was shouting was quieting the blood in my ears. It was gonna be good.",
  "I got him once across the chest through his shirt, but he were a lot faster than I gave him credit for. He cracked me once hard across the face. I didn't go down, but I didn't get him with the blade again before he slammed his elbow to me gut.",
  "That time I did go down, and I dropped to the floor. He were on top of me, hands around me throat, and I thought that was it -- no waiting for the cancer. I'm not gonna lie, I was scared.",
  "I just knew, then.",
  "I never even had to explain anything to her. She just gave me back the knife and we left together.",
  "Wasn't any question as to who I was or what I was doing.",
  "We just clicked.",
  "She ain't too bad at it.",
  "It's just the lack of respect that gets me.",
  "Least I'm not so soft I need a featherbed.",
  "You see what I gotta put up with, Mr. Sims?",
  "Heard tell there were a wolfman.",
  "Old Davey -- he's down in Plymouth -- swore *blind* his brother had seen one on the Pacific Crest trail --",
  "Hey, now, no wolfman, sure, but they're've been plenty out here that needs killing!",
  "I keep *telling* her we could hop a boat!",
  "Oh-ho, hey! Look who's talking!",
  "What's he mean, \"listening in?\"?"
 ],
 "JULIA": [
  "If you're telling the truth.",
  "Uh, well, if you're *right* about it, it won't be long until Officer Mustermann over here is able to talk again. That should be illuminating.",
  "Eh, as long as they can push air, they'll do.",
  "Then this cabin is a long way away from anything that can hear you.",
  "It's a legacy I've learned to be proud of.  There are people who'd sell us *all* out to things you can't even imagine. I'm happy doing what it takes to stop that.",
  "Why not? Everything dies. You think if you walk out of this cabin, you just keep going ? Something gets you, even if it's just time.",
  "Mostly, though life on this planet ends violently. It's the most natural thing in the world; and sometimes, it makes the world a better place.",
  "Mh. Then I die.",
  "He is.",
  "That's the plan.",
  "Sure. You want our story?",
  "Sure, why not.",
  "It's not like you or your tape recorder get to leave here without us.",
  "About six years ago?",
  "Sure. Summer 2010.",
  "I tried to live a normal life. I really did. I took jobs working in the backroom of offices where I wouldn't need to meet anyone. I had boyfriends who promised they didn't care. I burned through half a dozen counselors. None of it worked.",
  "I suppose I could have changed my name. Um, something always stopped me though: it was the only connection I still had to my dad, and even if it did keep ruining my life, I couldn't bring myself to lose it.",
  "What is it, do you think, that makes people so obsessed with horrific things happening to other people? Even now, after all I've done, I can't quite figure out what it is that makes people treat *actual atrocities* like cheap entertainment.",
  "Maybe we're all just broken inside, unable to really grasp the difference between fictional people, and people we just don't know. They're all just abstract ideas we're happy to have suffer for our enjoyment.",
  "Or... maybe the fact it *really happened* is exactly the point, adding the awful spice of reality to people's morbid fantasies.",
  "I liked it because I didn't really have to talk to anyone. I was on the desk alone, and generally anyone working there late enough to cross paths with me wasn't in a talking mood.",
  "It made them even more unsettling, quietly wandering the corridors, never quite looking where they were going, like their attention was focused on something you just couldn't see.",
  "There was only one of them that ever spoke, at least to me: a young guy called Vardhan Darvish. He seemed to be the manager, at least as much as there was any clear structure. And unlike his colleagues, he seemed happy, almost eager, to talk.",
  "I once jokingly suggested he must be breaking the lights himself for an excuse to talk to me. And he laughed, but then got kind of quiet, and didn't stick around to talk.",
  "At the time, I assumed my awkward flirting had made it weird... but unfortunately not!",
  "I had no idea what they had in the box, though. They told me it was new computer service, and I didn't have any reason *not* to believe them. They'd had plenty of similar deliveries before.",
  "Then I happened to glance up at one of the video feeds, and saw that the tramp I saw earlier had managed to sneak inside the building.",
  "In your dreams, old man.",
  "I went all the way to the fourth floor, not realizing that this *git* wasn't up there. The corridor light was out, and I made a note to replace it later as I turned on my torch.",
  "In the corner of my mind, I could feel panic starting to claw its way up, as the darkness started to press in on me. I called out again, but there was still no reply.",
  "I wanted to turn around and run back to the light, but not enough. Not as much as I wanted to overcome my fear.",
  "I slowly headed inside, calling out every few steps to make sure anyone who might be in there knew I was with security.",
  "Then I opened a normal-looking wooden door near the back. And I froze, once again on the threshold of something that didn't make sense.",
  "Finally, I decided I was going to leave -- to make the call -- but not before I got the man on the table out of there. He clearly needed help, and whatever these silent screamers were doing to him wasn't helping.",
  "I told them. I announced what I was about to do, but still got no response. So I stepped into the room and over to the table.",
  "As soon as my foot hit the water, I fell into it completely. It was colder than anything I had ever experienced, and the torch slipped from my hand as my vision immediately went dark.",
  "I tried to orientate myself, to find which way was up, and I saw a faint pinprick of light as my torch sank away from me, down and down and down into the icy black water.",
  "I started to panic then, with the lightless deep pressing in on me, eager to take me away. I was absolutely sure that in a few moments there would be no surface left. Just dark, still water forever.",
  "I could still feel that dark water sticking to me, tugging at me, pleading me to fall back into it.",
  "I saw those eyes properly, and for the first time I realized that Vardhan's irises weren't dark. It was just that the pupils were so wide that they swallowed them completely.",
  "That wasn't what did it, though. That wasn't what made me pick up the struggling tramp's pocket knife and plunge it in again and again into Vardhan Darvish's throat.",
  "Mm-hm. And we've been hunting together going on seven years now.",
  "You're starting to slow down a bit, though.",
  "And he's going a bit senile, which is a shame.",
  "Beds are a good thing, old man! And I keep telling you -- *so are baths.*",
  "Oh, I don't know, we find ways. When you're out here, the odd bit of robbery or trespass doesn't really faze you.",
  "I *told* Trevor he was a liar -- but here we are anyway! Have been for a couple of years.",
  "True enough. Plus, it's hard to leave. We're not exactly here legally, and trying to get a flight home would get us noticed by authorities we'd rather avoid.",
  "And I tell *him* I'd rather stay hunting here than trap myself on a boat for two weeks.",
  "I'm fit to chop them off again if you need the practice.",
  "Is this that \"Unknowing\" dance?",
  "I knew this was a bad idea. Turn it off.",
  "Turn. It. Off."
 ],
 "MUSTERMANN": [
  "You could have at least chopped my ears off, too. You people just won't shut up! Hhhhow am I supposed to get the *lungs* lined up right, when I can't even con-concentrate...",
  "Dooooo it! You're the ones who want to talk.",
  "Wh-why do you think? Out here, exposed and unaware, on your own. At least I thought so. Thought it was a, a good chance to get you home, and get you ready for the dance.",
  "Just turn it off. You got more questions, then you turn that thing off!",
  "Maybe not, but are you sure you know what's listening in?",
  "No. But I don't like it."
 ],
 "NOISE": [
  "[CLICK]",
  "[JULIA AND TREVOR LAUGH]",
  "[JULIA AND TREVOR LAUGH AGAIN]",
  "[SOUND OF \"OFFICER MUSTERMANN\" BREATHING THROUGH PARTIALLY-REGROWN LUNGS]",
  "[FURTHER LUNG-REGROWTH SOUNDS]",
  "[TREVOR LAUGHS]",
  "[RESIGNED SIGHS, LAUGHTER]",
  "[JULIA LAUGHS AT HIM]",
  "[MUSTERMANN WHEEZES AND STRUGGLES TO SPEAK]",
  "[JULIA LAUGHS]",
  "[CLICK]"
 ]
}