{
 "MARTIN": [
  "Martin Blackwood, archival assistant at the Magnus Institute, recording statement number 0121403. Statement of Alexia Crawley, given March 14th, 2012.",
  "Whenever Dexter described this, his eyes would widen and he'd start trying to recreate the sound that they made as they were eaten. He always claimed he wasn't doing it right, but the noises he ended up making were unsettling enough.",
  "I asked if he had found a copy of the film, or the script, but he just laughed. \"Better,\" he said. \"I found the book it was based on.\"",
  "We knew then that, whatever was going on inside that building, it was not Neil Lagorio debuting a new animatronic creation. Once again, all eyes turned to me.",
  "I never knew how to describe my relationship with Dexter, and I still don't. How he was complicit, and how much he was simply caught in his own neuroses and fears, I don't know. I know he didn't deserve what happened to him.",
  "I found the book, by the way. And I burned it. If I ever track down the man who used to own it, I might just burn him too.",
  "Yeah, but Basira did manage to get hold of a few things from recent LAPD files that haven't been released to the public yet. Though she's a bit cagey as to how she got them.",
  "Um. Th-that's it.",
  "-- no, that doesn't make sense! Can he even *do* that?",
  "So, what, he can just reach into your head and put something in there?!",
  "I mean. Does it even have to be a *true* thing? Do we, do we know for sure he's not *lying,* like, like *magically* lying?",
  "Right, right, right. Sorry. I just -- it's a lot to take in, you know.",
  "Oh, of course, yep. Sorry.",
  "Well, yeah, but what do we -- we didn't even *know* that that was something he could *do!* What if there's other stuff he could do to us?!",
  "I didn't *say* that.",
  "That's. Not. Fair. You don't even know me.",
  "-- oh, h-hi! Hey, hey Melanie, uh, can I get youuuu -- a... cup... of... tea?",
  "What about Tim?",
  "We could, uh, we could try the tunnels! John says they might help!",
  "I, I, they shouldn't have been there in the first place! Besides, *I* cleaned them up!",
  "Y... You didn't tell him it was me...?",
  "Right, right, right.",
  "[voice echoing in the tunnels] Melanie, I'm, I'm really sorry you... I'm just sorry."
 ],
 "BASIRA": [
  "I don't know. I guess so.",
  "I don't know. I guess so.",
  "I don't know.",
  "Mostly for Melanie, yeah.",
  "Look, *I'm* not the one you need -- [sigh]",
  "We can't just ignore it.",
  "We are *not* letting him get away with it.",
  "Look, Martin. I know you care. I *know* you do. But *caring* isn't enough. You can't just stand next to someone with a cup of tea and *hope* everything's gonna be all right.",
  "Prove it. We need to do something. Because if we just let him --",
  "We need everyone, if we're gonna have any chance.",
  "Elias is watching him too closely.",
  "Or maybe... when he's not paying attention. Distracted, like during your, um, your performance review.",
  "Well, I was heading out, and Martin, you remember you knocked over that huge stack of papers?",
  "But not in the right order. And when I brought them up to Elias yesterday, he asked why they were messed up.",
  "That's not the point, Martin. The point is --",
  "Not here. The tunnels."
 ],
 "MELANIE": [
  "So, she told you, then?",
  "He's probably watching me, too.",
  "Wait, what do you mean?",
  "*He wasn't watching you.* He was *busy.*",
  "[voice echoing in the tunnels] Yeah..."
 ],
 "NOISE": [
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[PAUSE]",
  "[CLICK]"
 ]
}