{
 "ARCHIVIST": [
  "Right, so I just... read it?",
  "Ah, you're not staying to... I dunno, keep an eye on me?",
  "S-So... I mean, why keep it around?",
  "And so Gerard Keay ended.\"",
  "Gerard? Gerard Keay?",
  "I-I-I didn't -- I mean, that's not what this is.",
  "Uh, oh, yeah. Here. C-Can you smoke it?",
  "What? Oh! Er, no. I-I never really, uh... I never really thought of it. I-I'm John. I'm with the Magnus Institute.",
  "I-I'm the Archivist.",
  "About a year after you did.",
  "I mean, some of them. They... don't exactly lead where I thought they would.",
  "I-I'm trying to stop the Unknowing.",
  "Not before she, uh... I need your help.",
  "She thought she'd found a-a way to stop it. I think. If anyone knows what that was, it's you.",
  "What? W-Why not? If, if it happens, if the Circus --",
  "You can't be serious.",
  "Fine. What do you want?",
  "I-I-I can't do th-- They'd know! They'd kill me.",
  "B-B-But if they check the book --",
  "[Deep sigh] Okay.",
  "Well, you've probably killed me.",
  "Well, these nuggets of wisdom are certainly worth it so far.",
  "Just one. How do I stop the Unknowing?",
  "Vulnerable to what?",
  "Oh, goddamn it!",
  "Oh. Uh, I-I think I found that.",
  "But you don't know what it is?",
  "I mean... it wasn't, w-was it? A-A joke.",
  "Well, worst-case scenario I suppose I... continue to have nothing.",
  "Whatever that means.",
  "Sh-She never showed any... er, abilities, or talked about... I don't know, destiny? Like she was... b-becoming something?",
  "[Perky] Oh, er, I can do that, too.",
  "I-I don't know. I never really thought about it.",
  "Yes, I... I suppose I do.",
  "Did she read statements?",
  "She... she didn't use a tape recorder?",
  "Kind of sounds like you didn't... trust her.",
  "[Flustered] Erm... Not in, not in person, it was er... O-Only by reputation.",
  "Like the, the Lukases? Or the Fairchilds?",
  "Well, I-I mean, except for the vampires...",
  "And I imagine they're not... reluctant to remove any members that might put that legacy at risk.",
  "And... that was you?",
  "Do you... want to make a statement?",
  "Right. [Cough] Right.",
  "Er... Statement of Gerard Keay, deceased, regarding the death of his mother, Mary Keay. Statement taken posthumously from subject, June 30th, 2017.",
  "What was Gertrude's work?",
  "I-I mean, I -- Sorry, I-I know a lot about what Gertrude *did,* but I don't really know... why she was doing any of it, or w-what her intentions were.",
  "Stopping the Unknowing?",
  "There are more rituals...",
  "W-W-What do they do?",
  "What? W-what do you mean?",
  "No... B-B-But that doesn't -- I m-mean, it doesn't make --",
  "I -- How?!",
  "But, but not everything they do inspires fear.",
  "Fears change. Fears are-are-are cultural.",
  "[Disbelievingly] Th-- I mean, there are a lot more than fourteen things to be afraid of in the world. Where do you draw the line?",
  "An infinite amorphous blob of terror bleeding out in every direction at once.",
  "Like colours, but if colours hated me. Got it. Christ, I need a cigarette.",
  "Hang on, if *these* entities are all based on our, on our *fear,* the-the-then what, what about the, the rest --",
  "So... so, I know a, a few... but what are they, these fourteen?",
  "R-r-right. I know The Eye. Fear of being watched, right?",
  "Is... is that me? Is... is that what I do?",
  "The Spiral is the fear of madness, right? That worry that your world isn't right, th-that your mind is lying to you?",
  "And The End is fear of death.",
  "The Stranger is the, the unknown. The uncanny.",
  "Then there's... burning, the, uh, the Lightless Flame.",
  "Does it... watch over, um, war as, as well? Or is, is that The End?",
  "And, and then th-there's, uh... Vertigo. The fear of, the fear of falling.",
  "And on the other side, claustrophobia?",
  "Yeah. And there, um... I think Filth, it's, it's disease, but also insects?",
  "Yeah. Not spiders, though?",
  "Which is... spiders a-and control. Your, your will not being your own.",
  "What about meat? How does that work?",
  "Yeah, I-I mean, are we really so afraid of being... eaten? Of our bodies being all twisted up, i-i-is that... I mean, some people sure, but... how is it one of the fourteen great fears?",
  "And when something formed out of an animalistic fear of the slaughterhouse reaches out to, to people...",
  "The Hunt is also animals?",
  "But, I mean, hunting, killing each other. That-That's just how wild animals work. I-I-It's... natural.",
  "I suppose. And again, when an animalistic fear touches a human...",
  "[Considering] This is, uh...",
  "No, I don't have time. Tell me about the rituals.",
  "Okay, but what do the rituals do?",
  "But what does that actually mean. F-For the world? 'Merging with reality'?",
  "And if one of the rituals succeeds?",
  "Why would anyone want that? I-I mean, there are people, or they used to be people, who are trying to do this. Why?",
  "And Gertrude wanted to stop them.",
  "At any cost.",
  "Are you alright?",
  "I will. Thank you, Gerard.",
  "Thank you, Gerry. Uh... I dismiss you.",
  "I... Yeah. I-I think so.",
  "I don't -- Maybe. He told me... a lot.",
  "I mean, I-I feel like I knew so most of it, but...",
  "Oh, er, I think so. I hope so.",
  "Well, mine's a flight back to London. I-I-I think you said that would be a problem for you, you two?",
  "You've already done... so much more than enough.",
  "I suppose we'll call it even.",
  "Thank you, Julia. I mean it.",
  "How about that drink?"
 ],
 "JULIA": [
  "He's the last page.",
  "It's not a... Trevor doesn't like using the book. I don't either. Makes me feel off. Dead should stay dead.",
  "Ah, just give us a knock when you're done.",
  "Did he tell you what you needed?",
  "Yeah, he does that.",
  "Hearing it all laid out, right? Like a punch to the gut.",
  "You need a drink?",
  "You find anything about the Stranger? Stopping that... The Unknowing?",
  "So, what's our next move?",
  "Yeah. To be honest, if this thing is as soon as you think it's gonna be, and back in England? Well, I'm not sure how much 'elp we can be.",
  "Yeah well, you brought us Max Mustermann's head. I think we're going to have a lot fun with that. Plus, if you *do* save the world...",
  "More or less.",
  "Well, it's just killing monsters really, isn't it?"
 ],
 "TREVOR": [
  "[Snorts] Good luck. I guess.",
  "'Cause sometimes talking to the dead can stop you joining 'em. Come on Julia.",
  "I'll get it back in the box."
 ],
 "GERARD": [
  "You're new. Did you kill them?",
  "The Hunters. They had this book. Are they dead?",
  "Then *piss off.* I told them I'm not talking.",
  "[Tired] I'm not their bloody *Monster Manual.* I'm done.",
  "No? They didn't hand me over for you to use, like I'm a bloody dictionary wrapped in a special box?",
  "Like I said.",
  "You got a cigarette?",
  "Ugh. I guess not.",
  "Nice lighter. You a spider freak, then?",
  "When did she die?",
  "Was it peaceful?",
  "Good. Don't think she would have wanted that.",
  "God, I can't imagine her dying in bed.",
  "So you're the new guy, then? Following in her footsteps?",
  "Yeah, she was like that.",
  "[Exhales] She didn't manage it, then?",
  "[Snorts] Do you now?",
  "Yeah, the world changes in horrible ways. For you. I'm a book.",
  "I'm dead serious.",
  "I want to go away. I want you to take my page and burn it.",
  "Tear it out and take it, then. Do it somewhere else.",
  "Guess you better hope they don't.",
  "You want answers, you tear out my page now! So I know you can't back out.",
  "Dying isn't so bad. It's staying dead that sucks.",
  "Relax. They won't notice.",
  "Okay, you got questions.",
  "[Casually] No, I don't know.",
  "But she did say she thought she had something that could do it.",
  "Well, it's in *that* storage unit. Whatever she thought might disrupt the ritual, stop the Unknowing, that's where it'll be.",
  "No. When I asked her, she said she'd show me when we got back to London. Mind you, she had this weird look in her eyes, like it was some kind of a joke.",
  "I don't think so. Gertrude didn't make jokes.",
  "So... uh, you're the Archivist now?",
  "Can't help you much there. Gertrude was always kind of cagey about it.",
  "Hmmm... Well, she could make people tell her stuff, sometimes. They'd suddenly get real talkative, and lay out whatever she needed. She didn't do it often though. I don't think she liked it.",
  "Huh. Do you like it?",
  "Sometimes. If she was getting shaky. They perked her up, I think. Feeding the Eye, you know? I'd sometimes hear her through the wall, just reading into the air, feeling it all.",
  "Not when I was with her. She travelled light. Left things behind.",
  "Yeah, I didn't. I wanted to, I really did, but it was *always* the work. Sometimes she just reminded me of my mum.",
  "Did you ever meet her, my mum?",
  "[Laughingly] You sure you don't know her?",
  "Yeah. But deep down what she wanted wasn't all that different from the ivory tower idiots she hated. Y'know, I think, secretly, she dreamed of starting a little mystic dynasty of her own. With me.",
  "Well, Fairchild's just a name, they're not really family. The Lukases, though, yeah. Thing is, it's harder than it looks. What's out there... doesn't care about blood.",
  "Yeah, *obviously* except for the vampires. But they care about your choices, your fears, not your parents. Families are just useful 'cause they can push you in the right direction. And the Lukases are very good at that.",
  "Yeah. Turns out not everyone grows up caring about power and knowledge like my mum.",
  "I tried to abandon her.",
  "Why not? I'll try to make it quick, before the Van Helsings get bored.",
  "My mum spent her whole life feeling cheated.",
  "I never even considered that my mum might have taught Gertrude how to make pages for it before she was destroyed.",
  "[Sigh] I think you know the rest. I joined Gertrude's work for a few years. Didn't realise how ill I was until it finally caught up with me. Then I died.",
  "I think... I think I finally understand why she brought me back. I just don't understand why she left me behind.",
  "Same as you. I think.",
  "Not just the Unknowing. All of them.",
  "That's what she said.",
  "I mean... they change the world. They make it new.",
  "How much *do* you know about these things, the Eye and that?",
  "No, they don't *feed* on it. They *are* it.",
  "I mean what I said. These things, these *forces,* they *are* our fear. Deep fears. Primordial. Always looking for ways to grow and spread.",
  "What? So you thought it was coincidence that unknowable alien consciousnesses from beyond our universe just so happen to basically be all the things we're terrified of?",
  "O-Of course, with these things it's not a simple spectrum, y'know, it's more like --",
  "Now you're getting it.",
  "Yeah, well, you can wait. Don't know how much longer we have.",
  "No. There aren't any god-like powers of hope, or love, or indigestion, or whatever. At least not that I've seen. Just fear. I don't know why.",
  "[Recites] \"Robert Smirke divided the beings into fourteen distinct Powers, each comprising a variety of smaller terrors, some direct and practical, and some more abstract.\"",
  "Being watched, being followed, having your deepest secrets exposed. Needing to know, even if your discoveries might destroy you. The feeling that something, somewhere, is letting you suffer, just so it can watch.",
  "You're the Archivist, you tell me.",
  "Yeah, pretty much.",
  "Simple, but always there.",
  "That kind of creeping sense that something's not right. That guy you saw that might be following you, might mean you harm.",
  "Smirke called it The Lonely. The feeling that you're just... alone. Maybe there's no-one else there at all, maybe you just can't connect.",
  "The Desolation. Fear of pain, fear of loss, fear of unthinking or cruel destruction.",
  "The Vast. Vertigo, agoraphobia, the dread of deep water, of our own insignificance before the universe.",
  "The Buried. Small spaces, crushing, you can't breathe. You're at the centre of everything, and it all pushes down on you. If the Vast is like losing yourself in too much space, the Buried is being trapped without enough.",
  "The Dark, yeah. That's an old one, and one of the deepest. I mean, who isn't a little bit afraid of the dark? Of what might be in it?",
  "No. They belong to The Web.",
  "Yeah. Being manipulated or puppeted. The worry you're caught in a trap you can't see.",
  "Ah, The Flesh?",
  "What? You think people are so special it's only our fear that counts?",
  "Things get weird. Yeah. It gets mixed all up with human neuroses: bodies, gore, y'know, that nagging worry that deep down we're just electrified meat squeezing air at each other.",
  "I think it's quite new. Only just beginning its, uh, ascendance when Smirke labelled it. Before that there just weren't enough animals for it to be a fear of its own. Back then I think the only animal fear was The Hunt.",
  "Yeah. Been a long time since humans had any proper sense of our place on the food chain. I mean, we haven't been 'prey' for, what, thousands of years?",
  "So's death. But we're still afraid of it.",
  "You get the Predator's granddad out there.",
  "Well, they all have one. Most of them, anyway. Takes centuries to build up to a level of power where they can try it, and if they fail, it's back to square one.",
  "Okay, well... You know how I was just talking about the Hunt and the Flesh?",
  "The world becomes a factory farm.",
  "I dunno. Power, maybe? Or they've just got close enough to their patron or whatever that they also feed on it. I guess maybe some people just have a weird relationship with fear.",
  "She worked out they'd all be happening quite close together. She'd already been doing it a while. And the Unknowing was the next on her list. That and the Watcher's Crown.",
  "Yeah. Gertrude reckoned he was alive somewhere.",
  "Said she thought she'd found him. I tracked him down, but it... well, it wasn't him.",
  "It was just some pathetic old man. Couldn't have been him. He was so scared of me, I just... just let him go.",
  "I think... I think I'm ready to go. I'm done. Hide my page, and when you're out of here, burn it."
 ],
 "GERRY": [
  "Gerard was what my mum called me. [Embarrassed chuckle] I always wanted my friends to call me Gerry."
 ],
 "NOISE": [
  "[CLICK]",
  "[DEPARTING FOOTSTEPS]",
  "[DOOR CLOSES]",
  "[STILLNESS SAVE FOR THE NORMAL BACKGROUND CHIRP OF INSECTS]",
  "[DEEP BREATH]",
  "[OMINOUS RUMBLE WITH A SIDE OF CRACKLING RISES TO CRESCENDO]",
  "[GHOSTLY CHUCKLE]",
  "[GERARD INHALES, SUPPRESSING THE PAIN, OVER THE SOUND OF FIBRES RIPPING]",
  "[GERARD GIVES A SMALL LAUGH]",
  "[RELIEVED SIGH AND STATIC]",
  "[CLOSES BOOK AND CLEARS THROAT]",
  "[FOOTSTEPS & DOOR OPENS]",
  "[FOOTSTEPS DEPARTING WITH BOOK]",
  "[FOOTSTEPS]",
  "[LIQUID SOUNDS]",
  "[FOOTSTEPS]",
  "[CLICK]"
 ]
}