{
 "BASIRA": [
  "[Adopts 'Archivist voice'] Statement of Lisa Carmel, regarding --",
  "[Normal voice] No. Statement of Lisa Carmel, regarding her involvement in a series of murders. Statement number 0111311, 13th November, 2011. Basira Hussain recording.",
  "Except, I guess, that we did. Somehow.",
  "Oh, hiya Daisy!",
  "Um, I'm kind of in the middle of something.",
  "What? Since when?",
  "And he called you?",
  "Well, not yet. I've got to finish here first. You go on ahead.",
  "Okay, where was I?",
  "Right, okay, statement continues.",
  "-- we were just about to dive into the main discussion, when there was another knock at the door.",
  "The others drifted out at their own pace. They didn't need to say goodbye. They... didn't need to say anything. We understood each other perfectly. I wandered dreamily into my bedroom, and fell onto my bed.",
  "[Sighs] Come in, Daisy.",
  "Yeah, let's go.",
  "Oh, so are we going to meet him there, or...?",
  "Both of us?",
  "I mean, it might be dangerous.",
  "Is... Is there something wrong, Daisy?",
  "It's, uh... alright, I guess. Once you get used to constantly feeling like you're being watched. Just a bit of low-level dread. Kinda peaceful. Been reading a lot.",
  "How about you?",
  "Right. But it's not, though, is it?",
  "I know where I am, Daisy, and I know that I'm a prisoner.",
  "Yeah. But not on my own. We're working on something. I'll ask Melanie to fill you in.",
  "How does it feel?",
  "How does it feel when you make a kill?",
  "I don't know, it doesn't feel like... \"the warm glow of an approving parent, tinged with a bloody sweetness\"?",
  "I'm sorry. I just... I worry.",
  "Are you sure? 'Cause you look...",
  "Are you sleeping?",
  "Um, no, not really. Not since we joined up here, I don't think. You?",
  "They're getting worse?",
  "Maybe something a bit subtler? A problem in the break room?",
  "Maybe. Anyway, do you want to, um... I could do with some air."
 ],
 "DAISY": [
  "Well, finish up. Sims is back. Wants to talk to everyone.",
  "[Impatient] His flight got in a few hours ago.",
  "No. Elias sent me to pick him up. Didn't want him grabbed again.",
  "He's gone. Heading over to some storage unit. Says it's important.",
  "He asked for someone to stay back, distract Elias a bit. I said we'd do it.",
  "Yeah. Couldn't find Tim, but he's gone with Martin and... the other one.",
  "They'll be fine.",
  "[Quickly] No. So... how's your new job? Working a lot of overtime?",
  "Elias is keeping me busy. Hunting. Takes a while. [Falters] I'm used to working with a partner.",
  "You're getting comfortable with all those books. Don't forget why you're here.",
  "And you want to escape.",
  "Maybe you could ask Elias if you can join me on a case?",
  "[Wary] I don't know. Good. Why?",
  "I'm not one of your bloody puzzles.",
  "Worry about yourself. I'm fine.",
  "Do you still have the dreams?",
  "No, not, it's just -- Doesn't matter. We need to decide what to do with Elias before the others get to Hainault.",
  "I'm thinking a fire.",
  "I could beat someone up?"
 ],
 "NOISE": [
  "[CLICK]",
  "[EXHALED BREATH]",
  "[KNOCKING AT THE DOOR]",
  "[DOOR OPENS]",
  "[DOOR CLOSES]",
  "[KNOCKING AT THE DOOR]",
  "[DOOR OPENS]",
  "[CLICK]"
 ]
}