{
 "ARCHIVIST": [
  "Oh, you know Gertrude. If something's worth doing, it's worth... looking through two dozen unmarked cardboard boxes for.",
  "I'm... still not exactly sure. I-It might be an old, taxidermied gorilla skin. Or... not. Apparently it should be obvious.",
  "I mean, I, I met... quite a few people from the statements. You remember, er, Dr. Elliott's statement? The anatomy students trying to pose as people, who definitely weren't people?",
  "Well, turns out one of them became a police officer. Or, pretended to.",
  "Umm... That's -- I mean, it's not as simple as... Found anything yet?",
  "[Hastily] Don't... touch it!",
  "*Let's...* not touch any books we don't know.",
  "[Exhales] It's just a notebook. I think... um...",
  "Not sure, er... Names, locations, dates. I'll, I'll check properly later. Doesn't look like it's to do with the Unknowing, I don't think.",
  "And refuse to give a statement about it.",
  "It was nice, Martin.",
  "[Reconsiders] It was... weird. Paranoia is an odd combination with culture shock. Really rather disorientating.",
  "I suppose that they were.",
  "Oh, god, Melanie, of course. I'm... I'm sorry. If I'd known that Ivy Meadows was --",
  "Even so, I... am... I'm sorry.",
  "Of course. [Then much quieter] Of course.",
  "Martin's plan is solid. I think.",
  "I mean, maybe. But... I think they're still our best chance. Even if we did manage to blindside him, I-I don't know how long we could... hold him.",
  "Quite. And I'd rather not be staring down a kidnapping charge on top of everything --",
  "Perfect! Er, now if we could just --",
  "So... she did destroy it.",
  "So if that's... not what we're looking for...",
  "W-Wh-What is it?",
  "Good lord! Is... Is that...?",
  "Where the hell did she get this? I --",
  "Martin, don't touch it!",
  "Is it... stable?",
  "I mean, it looks like... C4?",
  "Well, I mean, that is to say...",
  "M-Martin! Stop trying to *touch* the plastic explosive!",
  "Just put your hands in your pockets, or... something...",
  "I just -- I mean -- I forgot!",
  "I am! Just give me a second --",
  "[Deep sigh] Statement of Adelard Dekker, regarding the near death and subsequent activities of Justin Gough. Statement undated, likely circa 2012. Audio recording by Jonathan Sims, Head Archivist of the Magnus Institute, London.",
  "This was found tucked into a hard case containing... many blocks of plastic explosive, kept by Gertrude Robinson in a storage unit that I can only assume has... extremely lax oversight. It is *unclear* if she ever read it.",
  "I'm not too concerned, to be honest, my dreams are, uh... well, let's just say I don't think they're going to be letting anyone else in any time soon."
 ],
 "MARTIN": [
  "I just... I thought it would be less... I don't know, crowded.",
  "So, you actually met vampire Trevor then?",
  "Ugh, ooh... Is that the one Trevor...?",
  "And he... killed it?",
  "Er... er... Bunch of... eyeless paintings.",
  "Ooh! Ooh! There's a book in this one.",
  "Ooh... OH! Right, yes.",
  "What's in it?",
  "So... how was it?",
  "America? And China? I've never really actually done any, you know, travelling.",
  "I mean... it wasn't actually paranoia, though, was it? Because, they were out to get you.",
  "I mean, they might just kill him.",
  "And, in fairness, he's happy enough to use the police against us.",
  "I think I've found it!",
  "-- so many others --",
  "Sorry. Sorry. Sorry.",
  "Look, I said, I said I'm sorry...",
  "[Explodes] What were you thinking bringing that along?!",
  "[Screeching] Turn it off!"
 ],
 "MELANIE": [
  "So, what are we looking for?",
  "Right. Then let's get on with it.",
  "[Jovially] Snap! Eyeless dolls. Oh, and just a lot of shredded newspapers.",
  "It's not all that. Sometimes you get shot by a ghost.",
  "Wasn't a great time back here, either.",
  "What?! You'd have told me? Let me learn from one of your statements instead of from Elias? I don't see that changing anything.",
  "I don't need your apology. Or your pity.",
  "[Urgently] Uh, John?",
  "I... I think I found that gorilla skin you were talking about....",
  "Or, I'm afraid... uh, what's, what's left of it.",
  "I think you're gonna want to see this!",
  "Looks like it.",
  "How should I know? I don't even know what kind it is!",
  "Are you just saying that because it's the only plastic explosive you've ever heard of?",
  "Do you hear that?",
  "Is, is that...?",
  "[Indignant & furious] You forgot?!",
  "[Clenched teeth] Turn it off!"
 ],
 "ARCHIVIST & MARTIN": [],
 "NOISE": [
  "[CLICK]",
  "[ALL AUDIO IS SOMEWHAT MUFFLED, AS IF THE TAPEDECK IS IN A BAG OR BOX]",
  "[RATTLE OF A ROLL-UP SHUTTER OPENING]",
  "[NOISES OF MOVEMENT & SEARCHING]",
  "[PAUSE, THEN CAUTIOUS PAGE TURNING]",
  "[MARTIN SIGHS IN RELIEF]",
  "[SEARCHING RESUMES]",
  "[SOUNDS OF BOX LATCHES BEING UNDONE AS THE ARCHIVIST SPEAKS]",
  "[MELANIE CACKLES]",
  "[UNZIPPING OF A BAG]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]"
 ]
}