{
 "ARCHIVIST": [
  "Statement of Anya Villette, regarding a cleaning job on Hill Top Road. Original statement given April 22nd, 2009. Audio recording by Jonathan Sims, Head Archivist of the Magnus Institute, London.",
  "We've been trying to get a closer look at the documents, figure out who technically owns the place, but... it's been over a year, and we're still waiting. Haven't really had the time to foll--",
  "Come in, please.",
  "I'm not going to lie to you, Tim. It's been a difficult few months.",
  "And h-- I would like to hear how *you've* been doing.",
  "You're sure? You've not -- There is nothing you want to say to me.",
  "What do you think is listening?",
  "[Strongly] What do you think is listening to the tapes?",
  "Sorry, I didn't --",
  "I dis... I disagree. This whole place is a temple to The Eye, Tim. I don't think the tape recorders make any difference.",
  "In that case we'll stick to talking about things he already knows.",
  "Look, if you want my honest opinion --",
  "Whatever is on the other side of those tapes is just as invested in stopping the Circus as you are in avenging your brother.",
  "I listened to all the tapes. I, I had no idea how much of a... a mess I left this place in, I-I-I'm sorry.",
  "I assume that's a joke?",
  "I just... did.",
  "That's not what this is.",
  "Tim, that isn't... I can't.",
  "I... I assume you've been doing your own research into the Circus and the Unknowing. I would like to pool our knowledge.",
  "Because I don't want to. I am not your enemy, Tim.",
  "[Softly] I'm still me, Tim.",
  "I'm still me.",
  "I -- S-Sorry, I do-don't follow.",
  "Uh, y-you said, the tapes...",
  "[Softly] Tim, I... I didn't realise. I-I didn't think.",
  "That's not fair! Sometimes I was kidnapped.",
  "What about Elias? Surely he's the same?",
  "Ohhh... I thought it might be there, but th-the others, we, we couldn't find any evidence of, of movement or, well, life.",
  "Why do you think they're doing it so soon?",
  "Who did they take?",
  "I, I don't know the name. Who was the other?",
  "I-I-I... I thought she was cremated?!",
  "So they did get an Archivist's skin after all.",
  "Heh. I, er... I think you're going to like it, actually.",
  "Should be quite... *cathartic.* I just need to... confirm a few details.",
  "Now, um, if you'll excuse me.",
  "Yes, well, you're not the only one that knows his way around the tunnels, so...",
  "[Sotto voce] Thirteen, fourteen, fifteen. Sixteen.",
  "[Surprised] Uh, yes. Yes! Uh, all clear.",
  "You alright, Daisy?",
  "Uh, well, no, me neither. Feels...",
  "Uh, A-America. I had to borrow it, there was... there was blood.",
  "So... how've you been?",
  "Has he... said anything about the plan?",
  "Umm... Sort of.",
  "You tell me.",
  "G-Gertrude left it. Er, apparently for, er, this exact situation.",
  "I-I find myself asking that question a lot.",
  "I mean, as long as you know how to... I mean, you can use this stuff?",
  "Um... We're working on it.",
  "You think she's found him by now?",
  "I-I just... I feel safer if I think he's distracted. Is the... the rest of it...?",
  "And Martin... he's okay with it?",
  "Yeah. You think it'll work?"
 ],
 "TIM": [
  "[Sigh, then faux-polite] Good to see you, Boss.",
  "How've you been?",
  "Me? Oh, I've been just fine. I'll see you later.",
  "Nothing with that thing here, no.",
  "Don't do that.",
  "And you know what I think. It's that... the thing that runs the Institute. \"The Watcher\" or \"The Eye\" or whatever.",
  "[Viciously] Elias, then.",
  "Why are you so set on having it running?",
  "You listened to it, then? My statement.",
  "Bit of an invasion of privacy.",
  "[Bitter laugh] Isn't it just?",
  "How did you know I was going to be here?",
  "Okay, whatever. But how did you know I was going to be here, now?",
  "\"You just did\"? Great. Buy one spooky telepath manager, get one free, is it? Fan-tastic.",
  "[Angry] Oh, and how about you read my mind *now?*",
  "'Cause I can give you a clue. It ends in \"off\".",
  "So why don't you 'Archivist' me, then? Just pull it straight out.",
  "[Dismissively] Like that matters. These things aren't human. It's... *instinct.* You can't *not.*",
  "You know what? You're actually right.",
  "You're the only one.",
  "Do you know why I avoid the others?",
  "No. How can I be *sure* who they are?",
  "You know how long that *thing* pretended to be Sasha?",
  "And I had no idea? I knew Sasha for years, we...",
  "I don't know Martin as well as I knew her. I barely know what Melanie and Basira *look* like. Or that weird murder-cop. How the hell am I supposed to be sure of any of them?",
  "I mean, there's worms and hallways and clowns, and... In some ways it doesn't even register. Like, just another spook. But I can't *trust* them. I'm going to destroy the Circus that took my brother, and I can't trust them to help.",
  "[Snorts] Well, if you're trying to spy on us, you're doing a pretty shitty job. You haven't been here for months.",
  "Which is not a good look for a spy, is it?",
  "Anyway, you're a spook too now, aren't you? This place loves you too much to let *you* get swapped.",
  "Oh, yeah. Great idea. [Sarcastically] Let's just all trust Elias.",
  "[Sigh] Screw it.",
  "I know where they're doing it. Th-The ritual. And I think they're almost ready.",
  "In the House of Wax, in Great Yarmouth.",
  "I had to wait almost two weeks. But it's there.",
  "Skin. That's what they need right? They tried to take yours.",
  "Well, last week they went on a couple of field trips to a pair of cemeteries.",
  "New graves. No flowers. The first had a name on, no dates, no inscription. \"George Icarus\".",
  "I guess not.",
  "[Snidely] So, what's the plan, Boss?",
  "[Unconvinced] Oh yeah?",
  "Fine. But you don't cut me out!",
  "Oh, er... er, right."
 ],
 "BASIRA": [
  "Sorry, got a bit lost. Don't know how you find your way around down here.",
  "Don't think either of us like it down here.",
  "I'll leave you two alone. I... need to... have that chat with Elias."
 ],
 "DAISY": [
  "How long have you had that shirt?",
  "That shirt. You get it in China?",
  "[Emotionless] Fine. Killing mannequins for Elias. And a clown. It's been alright.",
  "No. Is there one?",
  "[Incredulous] Ohhh. That real?",
  "[Excitedly] Where'd you get this?",
  "Where did she get it?",
  "So... this ritual, you're just going to blow it up?",
  "[Contentedly] Yeah. I reckon I can.",
  "So, do you have a plan?",
  "Maybe. Maybe he's not watching anyway.",
  "It was his idea.",
  "No idea. If you can get me or Basira the -- [tails off frustratedly]"
 ],
 "NOISE": [
  "[CLICK]",
  "[FAINT METALLIC NOISES]",
  "[THE ARCHIVIST TAKES A DEEP BREATH]",
  "[SOUND OF WOODEN BOARD BEING MOVED ASIDE]",
  "[TIM HUFFS]",
  "[TIM EXHALES DEEPLY]",
  "[THE ARCHIVIST EXHALES DEEPLY]",
  "[CLICK]",
  "[CLICK]",
  "[DOWN IN THE TUNNELS]",
  "[WHISTLES]",
  "[FOOTSTEPS]",
  "[MORE FOOTSTEPS]",
  "[NONCOMMITAL SOUNDS]",
  "[CONFUSED SOUNDS FROM THE ARCHIVIST]",
  "[DEPARTING FOOTSTEPS]",
  "[SOUND OF CASE BEING UNLOCKED]",
  "[CLICK]"
 ]
}