{
 "ARCHIVIST": [
  "Statement of Mikaele Salesa, regarding an antique meat grinder in his possession during the autumn of 1999. Original statement given January 4th 2007. Audio recording by Jonathan Sims, Head Archivist of the Magnus Institute, London.",
  "God, do I -- do I miss being chased? That's depressing. No, it's... I just miss feeling like I'm moving, like I --",
  "[Calls] Come i--",
  "[More sombrely] Come in.",
  "[Sharply] What do you want?",
  "You're keeping her face, then.",
  "Don't pretend to be people I know. Knew.",
  "You're not Helen Richardson.",
  "Who do you see? When you, you look at yourself? There are mirrors in those corridors of yours. What do you see?",
  "Why are you here?",
  "I'm -- I don't understand.",
  "Michael, he, uh, he, he wasn't *meant* to be you either, though, was he?",
  "[Slowly] Why are you here?",
  "Wh... L-Like Michael ate you?",
  "You d-- [Sigh] I'm not sure I follow.",
  "[Angry] Why are you telling me this?!",
  "You're not that Helen!",
  "I don't believe you.",
  "Wh-what? Why should I believe... a-a-any of this? You've told me over and over that you're... what was the phrase? The 'throat of delusion'? All of this is --",
  "Uh... How could I possibly...",
  "[Furious] Get out."
 ],
 "HELEN": [
  "Not sure. To talk.",
  "I am Helen.",
  "I'm not pretending.",
  "I wasn't Michael, either.",
  "I... I'm not... I'm not entirely sure. I'm... having trouble. I don't think I was meant to be Helen.",
  "Neither do I. Michael was... pulling away. His anger was interfering. I don't, I don't think I have a choice but to be Helen. Self is difficult.",
  "I took someone.",
  "I took a man, wandering the halls of an old tenement. He's dead now, he never even came close to finding me. It was nourishing, but...",
  "I didn't like it.",
  "I feel... wrong. I feel this --",
  "Something happened when I became 'Helen'. She wasn't right, she wasn't ready.",
  "*Before,* talking to you made Helen feel better.",
  "I just want... I just want to feel better.",
  "I have never told you a lie, Archivist. I wouldn't dare. I, I just thought you might understand.",
  "We're both changing, Archivist. I had hoped, that together --"
 ],
 "NOISE": [
  "[CLICK]",
  "[DEEP SIGH]",
  "[KNOCK, KNOCK]",
  "[KNOCK, KNOCK]",
  "[A NEW DOOR CREAKS OPEN]",
  "[A NEW DOOR CREAKS CLOSED]",
  "[DEEP SIGH]",
  "[CLICK]"
 ]
}