{
 "ARCHIVIST": [
  "Statement of Jonathan Sims, head archivist of the Magnus Institute, London, Regarding the upcoming, um... operation. 2nd August, 2017. Recording taken direct from subject.",
  "I-I wanted to get some thoughts down before, um... everything. We all should, actually. I'll, I'll maybe mention it to them.",
  "Ex-except Elias, obviously, that's not -- I mean -- I've listened to the tapes. I've listened to the tapes, and I know what they talk about behind my back, how much they've... suffered because of this place. Because of me. God. Poor Melanie.",
  "That's it, then. I think. Except, uh... I, uh, I haven't burned it.",
  "Gerard's page... Gerry. I-I know there's more he could tell me -- he he, wouldn't of, of course, I, I know that but he, he... he would still *be* there, th-that, that knowledge, i-it would, it would still *exist...*",
  "I,I,I can't... I want to help, I-I want to... but I, I'm scared...",
  "I'm on tape, just, just, just do it! Do it!!",
  "...y-you owe me one, Gerry. Rest in, uh..."
 ],
 "BASIRA": [
  "Statement of Basira Hussain, 2nd August, 2017, at the request of Jonathan Sims.",
  "I don't, I don't really know why I'm here. I mean, I know how I got here. All the decisions I made, until suddenly: yep, this is my life! But not the *why.* Not really. Does that make sense?",
  "I guess, I guess we're all just gonna have to do what we can, and see what comes out the other side. [sigh]",
  "How the hell did I end up having to save the world?"
 ],
 "MELANIE": [
  "Melanie King, 2nd of August, 2017. 11:23 p.m.",
  "When did I start to lose the parts of me that weren't just anger? Hmm. So, if you listen to this, John -- if you survive -- I know you wanted a statement about my trip to India. So, well.",
  "And then, I came home. So, yes, that's it, that's all you're getting. Because it hurt like hell to live through, and I didn't do it so you could stroke your chin and call it fascinating.",
  "Good luck, John. I do hope you win. But I also hope it hurts."
 ],
 "MARTIN": [
  "Um, statement of Martin Blackwood, on the night of his colleagues' departure. Statement given direct, August 3rd, 2017. Statement begins.",
  "I, I'm scared, I guess. -- no, wait. No, no, I mean, aww, I don't want that to be my last message, the thing that defines me. \"Martin Blackwood, he was always scared, then he died. The end.\" I don't want that.",
  "But it's true, isn't it? I mean, if there are these things out there eating our fear, then I'm a luxury smorgasbord, I suppose. I'm just afraid all the time.",
  "And I want to win on my own.",
  "Oh, and I hope the world doesn't end. Obviously. Just... just don't *die,* John. Or, or Tim, Basira, or... Daisy, I guess? Just... can everyone please make it back home?"
 ],
 "DAISY": [],
 "TIM": [
  "All right. I don't know what you are, I don't even know if you're listening. I don't care. Just, if you're there, I want you to know that I *hate* you. I *hate* you for, for witnessing what's happened to us.",
  "Timothy Stoker, August 4th, 2017. [laugh] Statement ends."
 ],
 "NOISE": [
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[SIGH, CLATTERING SOUNDS]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[PAINED FUMBLING SOUNDS]",
  "[SOUND OF BURNING]",
  "[CLICK]"
 ]
}