{
 "MARTIN": [
  "Are you listening?",
  "Case, uhh, 0071304. Statement of Ivo Lensik.",
  "Statement ends, I guess. Um...",
  "Harold Silvana. 002040*6*.  You'll probably do.",
  "All right then. 01*4*0207. Dylan Anderson. Yeah?  Okay.",
  "There's plenty more on the pile...",
  "Sorry, Elias. I can't hear you. There's -- a door in the way.",
  "Then maybe you should *make* time.",
  "I thought you had a key.",
  "I'm not going anywhere.",
  "I would hurry, though, if I were you.",
  "That one, that one was Benjamin Hatendi. You weren't fast enough with the key!",
  "Oh, I'm sorry, can you not just *look* into my head? Read my mind?",
  "What's wrong? Too busy trying to keep an eye on everything?",
  "I just thought I'd, you know, drop a couple of ideas in the old suggestion box.",
  "Turns out my suggestion is...",
  "Maybe I just thought it might hurt.",
  "Oh, so that's it, isn't it. Martin's just acting out. I mean, Daisy's a \"rabid dog,\" and Melanie's a potential killer, Tim's a -- a *rogue element,* but Martin, oh Martin's just acting out. He'll have a cry, and a lie down, and feel much better.",
  "Oh, sorry. Sorry, I'm not -- keeping you from the show, am I? Well -- well you head back. I'll keep myself busy here. Albrecht von Closen is next, I think.",
  "He's quite an old one. Should go up very quickly.",
  "You think I'm doing this for him?",
  "I would [unintelligible] --",
  "Do you really --",
  "Is it so hard to believe that I hate you as well?",
  "You think I'm what -- I'm, I'm, I'm, um, blind?",
  "So what? I don't get to be angry? I don't get to burn things? Just, just run around, making tea, while everyone else gets to actually have feelings?",
  "Maybe there isn't one. Alright? Maybe --",
  "Yeah. Yeah, maybe.",
  "Hm. Sorry. Looks like it wants to know what's going on.",
  "What, you don't want him hearing your big evil speech?",
  "What, like with Melanie? Just that *perfect* bit of information to leave me a wreck?",
  "Well, I hope you've got something better than that pathetic dig at my feelings for John.",
  "Oh, is that supposed to be, what, a revelation?",
  "She's a-always been --",
  "Shut. Up.",
  "Oh god...",
  "Did you find anything?",
  "Do we have what we need?",
  "We need to leave.",
  "No. No, I -- I knew what this was gonna be.",
  "Melanie. Melanie, please."
 ],
 "ELIAS": [
  "Martin. Martin, open the door.",
  "Martin, I do not have time for this.",
  "Unlock the door. Now.",
  "*What* are you doing.",
  "What. Are. You. Doing.",
  "Tell me what you're doing, and *why.*",
  "And yet you haven't set the whole Archives alight. So I assume this is... what's it called. A cry for attention.",
  "No more than you're hurting yourself by acting out.",
  "And if you're trying to convince me otherwise, then you are failing. Now, if you're quite done, I am very busy.",
  "Did John put you up to this?",
  "No. It's just the sort of half-baked scheme he'd come up with, and I am well aware that you'd do just about anything for him.",
  "And I don't need to read your mind for that one.",
  "No. It's just hard to imagine that you would act on it.",
  "Oh, no. You've made that quite clear.",
  "Please get to the point, Martin.",
  "Maybe you're just wasting my time.",
  "I see. That puts me in a... difficult position.",
  "You might want to turn the tape off, Martin.",
  "Hm. A pity. You know John listens to all of them.",
  "Just wanted to spare you the small amount of dignity you have left.",
  "Are you done.",
  "Let's just get this over with, shall we?",
  "It's baffling, really. Such loyalty to someone who really treats you very badly.",
  "You know, I really should have gone for that. Found something that would finally manage to shatter that precious image you have of him. But, as you say I am *very* busy at the moment. So I suppose I'll have to go with what I had prepared.",
  "Your mother. She's always been... difficult, hasn't she. You take care of her for years, feed her, clean up after her, and now, with her condition degrading even further, *she* is the one that asked to be moved into a home.",
  "To have it left to the nurses. *She's* the one that refuses your visits.",
  "No. No, Martin. You know the reason. Your mother simply hates you. You just don't know why.",
  "The thing is, though, Martin. If you ever *do* want to know *exactly* what your father looked like... All you have to do is look in a mirror.",
  "The resemblance is quite uncanny. The face of the man she hates, who destroyed her life, watching over her. Feeding her. Cleaning her. Looking down on her with such pity.",
  "You want to know what she sees when she looks at you?",
  "*Don't burn any more statements.*"
 ],
 "DAISY": [
  "Shut. Up. It's just cobwebs.",
  "And? If it is, I give this a squeeze, no more trap.",
  "I don't. Know.",
  "The others had clear structural weaknesses. This room doesn't.",
  "It *depends*. Lots of other buildings close around it, I was told to be *careful*.",
  "Roger that. Give me a couple of minutes.",
  "It's all ready. Here.",
  "It's safer with you. *You* know when it needs to happen.",
  "Don't move --",
  "I said, don't move."
 ],
 "ARCHIVIST": [
  "There's no such thing as *just* cobwebs.",
  "I don't like it.",
  "What's the range on the detonator?",
  "Preparing, I -- I guess. Haven't seen any of them since the last of, uh, whatever the hell that was went inside.",
  "It could be a trap.",
  "Yes, Tim. I remember them. The waxworks are... bad.  Just keep an eye on them.",
  "If they start... moving, hit them with an axe.",
  "What? I don't -- I don't think so, why? Is there --",
  "For god's sake.",
  "Not important right now.",
  "Yes, I'm *aware.*",
  "How much longer?",
  "The others didn't take this long.",
  "Jowls like that, could be either. I mean, the [unintelligible] is a bit -- *Tim!* Leave it!",
  "We are *not* ready yet! If you start opening doors and they see you --",
  "I, I, I, I'm *pretty* sure. I saw it a few times while I was here, they've knocked through most of the middle, ho-hollowed it out, made a sort of auditorium.",
  "I don't know! Big!",
  "I don't know. Tonight was my first time seeing it from the outside. At least in the... flesh. I guess it does seem, m, smaller?",
  "I *am*. This is definitely where they kept me. Although I don't remember quite this many waxworks.",
  "This is the place.",
  "Just ignore it. We have a job to do.",
  "Right, okay, if they're starting to, ah, We've got to go.",
  "Don't -- Look, if the waxworks are coming alive, we *need* to go.",
  "Oh god... Oh god, they're not waxworks.",
  "Tim, I -- I think -- I think maybe we had better see what's going on in there.",
  "Yes. I suppose it is.",
  "I, um. I think we might need all of it, Daisy. This place is, uh, it's bigger than we thought.",
  "S-s-sooner would be better.",
  "Fear fuels everything, of course they need it, for a g-grand ritual...",
  "We *can't* help them.",
  "[And] what do you want me to do?!",
  "Tim, contrary to what you think, I did *not* bring you here to indulge your *death wish*.",
  "I knew *none* of us might be coming back, and I'm not going to let anyone get killed for nothing!",
  "They're already dead!",
  "I am not losing you as well!",
  "Oh. I -- I thought you would want to, uh, do the honors.",
  "Right. Okay, um, c-come on, then. Let's *go*.  Tim, come on.",
  "Tim, *please*. We have to go --",
  "Daisy! Daisy, i-it's me!"
 ],
 "TIM": [
  "Tough. Is this it?",
  "Same as the last time you asked.",
  "[Don't fret] it. And anyways, it's not like we're alone in here.  Look. There's Prince Charles.",
  "Oh, if he'd been in an accident. Or, the Beatles! If they'd all been in separate accidents, like, like Ringo --",
  "-- was in a horrible fire, or Paul was in a car crash, that's a classic --",
  "How hard can it be to blow up one building? All this... stuff!",
  "We should know what's going on. How close they are.",
  "Are you sure it's through there?",
  "We need to see what's going on in there.",
  "What do you -- Christ.",
  "Alright. Alright. On three.  Three.",
  "What is it?",
  "So, what, we're just going to *leave them* to be *skinned alive*?",
  "Well, you brought me in as a distraction, right?",
  "Let me do it. Go in, maybe you can get some of them --",
  "That's not what this is.",
  "No! You *knew* I might not be coming back --",
  "Well, except for those people in there.",
  "Not all of them.",
  "*Look*. John, I --",
  "This isn't right.",
  "Where's -- no!"
 ],
 "BASIRA": [
  "Yeah. We plant the last of it here, and this place will go up nice.",
  "Where is everybody?",
  "It's too quiet.",
  "And no more us.",
  "When you were, um, kidnapped, did you leave a tape recorder here?",
  "So where did it come from?",
  "John, it's -- d--",
  "So would you say this was supposed to be Churchill or Alfred Hitchcock?",
  "I mean, it's not a huge building.",
  "You're sure this is the right place?",
  "Alright. I just don't want to get this far and find out we're in a --",
  "No, like -- it was just -- it's just a flicker in his eyes. Look at it --",
  "Just shut up and look.",
  "What the hell is that thing? What's it doing to them?",
  "So what do we do?",
  "[unintelligible, overlapping]... Look. Whatever we're going to do, we need to figure it out. Now.",
  "At least it'll be quick.",
  "Get the hell away from me!"
 ],
 "ARCHIVIST & TIM": [],
 "MELANIE": [
  "Uh, yes, I found --",
  "Jesus. Are you okay?",
  "I think so, yes. He didn't even have a safe, just a few locked drawers. It was -- it was easy.",
  "We need to kill him. Look at you. He needs to die.",
  "It's not just for *you!* If we leave him alive --",
  "Alright. Let's get these somewhere safe."
 ],
 "NIKOLA": [
  "Will the audience please take their positions?",
  "The show... has begun."
 ],
 "ARCHIVES TEAM": [],
 "NOISE": [
  "[INT. MAGNUS INSTITUTE, ARCHIVES]",
  "[TAPE CLICKS ON.]",
  "[He takes a deep breath.]",
  "[We hear him flip through some files.]",
  "[He breathes out again, then flicks open a lighter.]",
  "[He sets the statement alight and lets out a long breath.]",
  "[He looks through some more statements.]",
  "[He lights this statement aflame too. There's a clear glee in his voice as he continues; what's up with that?]",
  "[He sets it on fire.]",
  "[There's a sharp knock-knock-knock at the door. It's Elias, and he doesn't sound happy.]",
  "[He jiggles the doorknob in a fruitless attempt to open it.]",
  "[Elias knocks once more against the door in frustration, then stalks off, presumably to get the key.]",
  "[TAPE CLICKS OFF.]",
  "[INT. WAXWORKS]",
  "[TAPE CLICKS ON.]",
  "[There's a low, almost windy sort of constant background noise. Everyone 's voices echo a little more than usual.]",
  "[He makes a sound of extreme disgust -- it almost sounds like he's straining with something.]",
  "[Everyone around him sighs. Their sighs are weary, as if they've heard this, or some variation thereof, before.]",
  "[In the background we can hear the sound of Daisy unzipping the explosives bag.]",
  "[Rustling sounds.]",
  "[Daisy makes a noncommittal noise.]",
  "[Everyone groans.]",
  "[Basira sighs.]",
  "[Pause.]",
  "[Silence as eyes go to the tape recorder.]",
  "[TAPE CLICKS OFF.]",
  "[INT. ARCHIVES]",
  "[TAPE CLICKS ON.]",
  "[Rustling of papers. A crackling begins as Martin lights another statement on fire.]",
  "[The fire crackles.]",
  "[He picks up another statement.]",
  "[He sets it alight.]",
  "[Elias sighs in a way that sounds like he's trying to keep himself from saying or doing something.]",
  "[There may be a quiet '*oh'* in the background here.]",
  "[Elias takes a deep breath.]",
  "[Pause.]",
  "[He cuts himself off, composes himself.]",
  "[Disbelieving laugh from Martin.]",
  "[TAPE CLICKS OFF.]",
  "[INT. WAXWORKS]",
  "[John lets out a breath.]",
  "[Silence.]",
  "[She's cut off by a strange music seeming to come from the other side of the door.]",
  "[He takes a shaky breath.]",
  "[Silence but for the background melody as they do.]",
  "[They open the door. The music grows louder.]",
  "[He starts breathing faster.]",
  "[TAPE CLICKS OFF.]",
  "[INT. ARCHIVES]",
  "[TAPE CLICKS ON.]",
  "[Martin laughs, but it's mirthless.]",
  "[Beat.]",
  "[Martin slams his hand down onto the desk.]",
  "[Beat.]",
  "[Elias takes a breath.]",
  "[Martin sucks in a shaky breath.]",
  "[Martin's breathing grows louder and shakier. There's a vague static in the background, still.]",
  "[Both Martin's sobs and the static grow louder; Elias is transmitting the memories and images straight into his mind.]",
  "[He continues crying as the static keeps going.]",
  "[Elias leaves, closing the door to the office behind him as Martin continues sobbing. He's doing his best to compose himself, and he manages to do so just enough before the door opens again and Melanie comes in.]",
  "[She finally looks up and sees the state Martin's in.]",
  "[Martin takes a shaky breath.]",
  "[Beat.]",
  "[Melanie sighs.]",
  "[TAPE CLICKS OFF.]",
  "[INT. WAXWORKS]",
  "[TAPE CLICKS ON.]",
  "[The door creaks open. The music is louder, now.]",
  "[A new static begins.]",
  "[The static grows in intensity.]",
  "[The static grows louder. In the background, the circus music intensifies, with a proper melody and beat finally recognizable. Amidst it all is the Archivist's breathing, loud and isolated against the background frenzy.]",
  "[Something is slammed, or hit.]",
  "[The circus music continues for a few seconds before fading out into the Magnus Archives theme.]"
 ]
}