{
 "ELIAS": [
  "Statement of Elias Bouchard, regarding the dreams of Jonathan Sims, Head Archivist of the Magnus Institute, currently unresponsive. Details pulled directly from subject.",
  "But he is where he exists so often when his eyes are closed. He wanders the dreams he was given. A cold and well-cleaned room, sterile metal tables that overflow with a gentle trickle of blood.",
  "The hearts that beat upon them spasm and spurt without any sort of rhythm, and were they to stand still for but a moment, it might become clear just how wrong they are in their construction.",
  "There are no strange figures standing over those tables -- no mockeries of earnest learning. But in the center stands a weeping, bearded man in a lab coat. In his thin, vinyl-gloved hands, he holds an apple, that he dearly wishes otherwise.",
  "The Archivist waits, expecting to awaken, but there is nowhere for him to awaken *to.* No avenue of escape from these dreams.",
  "She turns to stare at the Archivist. There is hatred in her eyes, and blame: an aching certainty that she is here because of *him.* He has brought her here.",
  "He watches as she slowly brings the keyboard up to her lips, fighting against it every moment. She bites down, shards of plastic cutting her fingers as the words scroll unfettered across the screen for miles and miles and miles. And she is gone.",
  "All through it, the shadow is above him; the shape that gazes down upon him, bloodshot and unblinking.",
  "The rain is still there, though it is empty. The long and desolate road, slick with the downpour; a police car's lights flashing over the unmoving van. The doors are open, and the too-familiar statues stand either side of the well-worn wooden box.",
  "He knows the writing on the coffin has changed, though it is still carved deep into the splintered wood:",
  "*I Am For You.*",
  "He knows it is not addressed to him, but he reaches down and pulls the chains off all the same. It opens, and he walks slowly down the steps into the earth. But even as it closes above him, the great shadow still sees him.",
  "There is nowhere in this universe that it would not blot out the sky.",
  "The expression on the passenger's face does not change, even as the contorting metal crushes her skull like an egg, as she vanishes from view. He catches a glimpse of an advert above his seat: \"Dig.\"",
  "There is a door in front of him. A yellow door. He knows the dream it used to lead to; he knows it well. But that's not where it leads anymore. He does not know what is behind it anymore, and he is deathly afraid of finding out.",
  "For a second, a hand breaches the shifting mound, desperately stretched towards the Archivist in supplication, pleading for help. The Archivist watches, as it disappears painfully back into that sea of scrabbling life.",
  "Then all at once, the ants are gone, fled in a moment away from the still-shuddering form of the exterminator, and a familiar terror finally pushes its way into the Archivist's heart.",
  "The exterminator looks to her, then to the Archivist, and it is not certain which he fears more.",
  "The Archivist, for his part, is hopelessly willing the dream to stop. But as she takes one scorched step after another, it is clear that he has no power to make it.",
  "So he watches her, trying in his single-minded focus to ignore the attention of that impossible thing that covers the sky, and fixes its gaze on him with such force it would choke him -- were he breathing.",
  "But he cannot, so he watches her, until she simply fades away.",
  "It stares into him, and it stares out of him, and he is falling into the devouring eternity of its pupil. He wants to cry out in horror, but he cannot.",
  "He. Is. *Whole.*",
  "And still he does not wake. Wandering his slim collection of gifted nightmares, passing the grey and lifeless remains of severed dreams he can no longer watch, he waits -- but not for long -- before they all begin again.",
  "You're doing well, John. I only hope you can continue your growth without my guidance.",
  "[sullenly] Come in.",
  "Hello, Inspector. Martin. I'm, uh, sorry to hear about Tim --",
  "And Daisy, I suppose --",
  "I suppose it's *some* consolation Basira made it out. And John. More or less.",
  "[grumpy] On what crime?",
  "[hmph] No Melanie?",
  "I would have thought she would have wanted to gloat.",
  "You didn't tell her. [hm] Worried she might create too much of a scene? I understand. I just hope she... doesn't hold it against you.",
  "I'm sure you will. However, before we proceed, I have a flash drive in my shirt pocket --",
  "-- please ensure it gets the Chief Inspector Henderson. It contains various information I think she -- and the Metropolitan Police -- would be keen not to have released to the public.",
  "I quite understand. I would just hate for my case to be too... truncated --",
  "Perhaps so, but I'm glad you were sensible about it. I was concerned you might have bought into Melanie's... fixation.",
  "I must admit I'm impressed, Martin.",
  "I knew you were all planning something, of course, but I didn't believe you *specifically* would have the, uh -- capacity for boldness that you displayed. [hm] It took me quite by surprise.",
  "I believe so. I think we should be fine -- provided you make sure the data reaches the Chief Inspector.",
  "So long as it isn't the morgue, I'm sure I'll be perfectly comfortable.",
  "Quite unnecessary, I assure you.",
  "There will be no need for that, Inspector, [small forced laugh] I'm sure we'll get along famously.",
  "Best of luck, Martin. Let the others know I shall be thinking of them.",
  "[ow] Are those *really* necessary?",
  "[strained] I see.",
  "[wheeze] Goodbye, Martin. [wheeze] Be seeing you."
 ],
 "MARTIN": [
  "Don't. You. *Dare.*",
  "-- uh -- yes.",
  "*No.* I -- I, I --",
  "That's -- that's *not* --",
  "It's better than you deserve.",
  "You didn't just *see* it in me?",
  "Just be, be careful with him, all right, he can *see* things -- put thoughts and -- *stuff* into your head --",
  "Just -- *please* be careful, he's *really* dangerous.",
  "-- Uh --",
  "[freaking out] *What* -- what are you doing here, Mr. Lukas?!",
  "No -- no, I think I'm okay!",
  "I'm sorry, I'm -- I'm still not sure exactly what this is.",
  "Oh -- oh, *god,* what does that *do?!*",
  "So, he knew this was going to happen?",
  "Which would be you.",
  "I suppose so.",
  "So what now?",
  "Uh -- thanks?",
  "Is, is that --",
  "...can I... go?"
 ],
 "POLICE OFFICER": [
  "[cutting Martin off] Is this him?",
  "Right. Elias Bouchard, you're under arrest.",
  "Take your pick. Never had a tape recording of a murder before; something of a novelty.",
  "And that's not the half of it -- plenty of stuff in those files could easily get you a nasty end, if you weren't careful.",
  "[interrupting] *Don't worry,* Mr. Blackwood. *We* will take it from here.",
  "Yes, I was briefed that would probably be the case. Can't let you go, though -- not with all the evidence kindly provided by your colleagues.",
  "[interrupting] Not my place to say, Mr. Bouchard. I'm just here to get you behind bars. You and the chief can discuss the rest.",
  "Gave you to us all but wrapped up in a bow.",
  "Right, are you all done now?",
  "I'm sure she'll be happy to pick you out a cell personally.",
  "*Like I said:* I've been briefed. And the situation is being monitored --",
  "By all means, Mr. Bouchard, why don't you have a look in *my* head, and see exactly what will happen to you when you mess with me?",
  "Come on, now.",
  "Not really, no."
 ],
 "PETER": [
  "Must be a relief.",
  "Honestly, I thought there'd be more of a scene --",
  "-- but he always surprises me.",
  "Please -- call me Peter.",
  "As you like. [patronizingly] Look, don't let Elias get to you --",
  "-- you did *very* well! Really! I honestly think you managed to *surprise* him -- even if he'd sooner die than admit it.",
  "Oh, right, of course.",
  "Well: you've successfully managed to remove Elias as the head of the Magnus Institute. So...?",
  "Not *exactly?* He anticipated that *you* would likely find some way to remove him, so he made alternative arrangements.",
  "To be honest with you, Martin, I didn't expect to be taking over the place so soon, or in quite such a state of disarray. But I'll do my best to keep the place afloat.",
  "Oh, what's that *look* for? You won! I am sorry if it doesn't look quite like you hoped, but -- here we are!",
  "Oh, and if you want to talk to a counselor, the Institute will of course cover any cost.",
  "Don't mention it. I know how it can be with a new boss. I'd like to help you ease into it.",
  "Oh, and Elias said you'd probably be keeping a close eye on the Archivist's condition, so I'd be keen to hear any developments.",
  "Marvellous. And don't look so down! I know, change *can* be scary, but eventually it happens just the same.",
  "I think we're going to great things, Martin.",
  "Season 3 of The Magnus Archives has featured:",
  "- [Jonathan Sims] as The Archivist",
  "- [Sasha Sienna] as Georgie Barker",
  "- [Fay Roberts] as Alice 'Daisy' Tonner",
  "- [Alexander J. Newall] as Martin Blackwood",
  "- [Frank Voss] as Basira Hussain",
  "- [Mike LeBeau] as Tim Stoker",
  "- [Ben Meredith] as Elias Bouchard",
  "- [Lydia Nicholas] as Melanie King",
  "- Sue Sims as Gertrude Robinson",
  "- Hannah Walker as Jude Perry",
  "- [Guy Kelly] as Michael Crew",
  "- [Jessica Law] as Nikola Orsinov",
  "- Alice Adzowa as Sarah Baldwin",
  "- [Luke Booys] as The Distortion",
  "- Imogen Harris as Helen Richardson",
  "- Steven Violich as Kurt Anderson and Hope",
  "- Martin Corcoran as Breekon",
  "- Peng Wei as Xiaoling",
  "- [Brock Winstead] as Max Mustermann",
  "- [Francesca Renèe Reid] as Julia Montauk",
  "- [Ian Hayles] as Trevor Herbert",
  "- [Jon Gracey] as Gerard Keay",
  "- Richard Davies as Police Officer",
  "- Paul Sims as Jurgen Leitner",
  "- [Alasdair Stuart] as Peter Lukas",
  "- [Lowri Ann Davies] as Lynne Hammond",
  "- [Martyn Pratt] as Robin Lennox",
  "- [James Ross] as Conspiracy Theorist",
  "- [Bryn Monroe] as Brian Finlinson"
 ],
 "NOISE": [
  "[CLICK]",
  "[HUMMING/VIBRATIONS BEGIN IN BACKGROUND]",
  "[BACKGROUND VIBRATIONS ACQUIRE A RUMBLING, INDUSTRIAL QUALITY]",
  "[HIGHER-PITCHED, TINNITIS-LIKE OSCILLATING SOUND ADDED TO BACKGROUND VIBRATIONS]",
  "[OSCILLATION GROWS LOUDER]",
  "[GROWING METALLIC, ECHOING SOUND, FADING IN AND OUT]",
  "[KNOCK ON DOOR]",
  "[ELIAS SIGHS]",
  "[DOOR OPENS]",
  "[MARTIN INHALES ANGRILY]",
  "[EXASPERATED SIGH OVER HIM IN THE BACKGROUND]",
  "[MORE EXASPERATED NOISES IN BACKGROUND]",
  "[FURTHER EXASPERATED BACKGROUND NOISES AS ELIAS SPEAKS]",
  "[SOUND OF OFFICER CUFFING ELIAS]",
  "[SOUND OF ELIAS BEING APPARENTLY PUNCHED IN THE STOMACH]",
  "[FOOTSTEPS; DOOR CLOSES.]",
  "[MARTIN SIGHS.]",
  "[HIGH-PITCHED, SQUEALING STATIC.]",
  "[MARTIN EXHALES LOUDLY]",
  "[MARTIN EXHALES LOUDLY]",
  "[GROWING NON-LUKAS-STATIC-TYPE BACKGROUND VIBRATIONS]",
  "[MARTIN SIGHS]",
  "[CLICK]"
 ]
}