{
 "OLIVER": [
  "Guess I don't need to tell *you* that. At least, not right now.",
  "Let me tell you about how *I* tried to escape.",
  "It made me think of dead worlds floating out into space. Places that didn't know and didn't care that life even existed. It made me think of mortality, like the seconds that were dragging me to the grave were being pulled out of me.",
  "And the worst part was that, somewhere in me I, I liked it. Underneath all that awful fear, it felt like... home.",
  "I loved it. The idea of it, of being so far from anything. Somewhere that there was so little life that death could never find me. Empty clear water, free of those creeping tendrils.",
  "I never quite had the courage to actually look at it. I'd always just turn around and start moving back towards a city. And it would let me go. I never even got over the channel in my dreams, let alone all the way to the South Pacific.",
  "It's strange, after all that. I don't actually remember how I felt. Heavy, I think.",
  "And I did *sleep.* The further we got from land, the deeper, more peaceful it became. I still dreamed, of course, but I would just wander the empty deck of the ship, drinking in the quiet atmosphere of the place.",
  "Time is like that, isn't it?  Just keeps going, no matter what happens, it just carries on, and it strips everything away from you in the end, the good and the bad alike, until there is nothing left of either.",
  "\"This too shall pass.\" \"All good things must come to an end.\" \"Memento mori.\"",
  "As soon as I woke up, I knew we had finally reached Point Nemo. Everything felt *different* -- like the calm I had been getting accustomed to had been torn away completely, and where it had been was just this horrible, ice-cold terror.",
  "I wanted to scream, but the others were already staring at me as if I was screaming obscenities. Perhaps I was.",
  "At that moment, a sudden calm came over me. I understood it all. I could follow the line of the huge veins that encased the ship down into the water, leading off to a point to almost a mile to the southeast.",
  "There. That was it. That was our fate; where we would always be. Because I was going to take us there.",
  "The doom held me tight and pulled us all slowly, inevitably towards our grave. And when we got there, and cut the engines, and began to wait, I could feel all of their eyes look to me, panicked, hoping for some sort of explanation.",
  "I almost tried to give them one. But I barely got the first word out before the falling satellite debris hit the ship at 200 miles an hour, killing us instantly.",
  "Right. That's, uh, it, I suppose. Maybe you heard me. Maybe you'll dream. Then again, maybe I just wasted my breath -- but, I don't think so.",
  "Honestly, I'm still not exactly sure why I'm here. But you know better than anyone how the spiders can get into your head. Easier to just do what she asks.",
  "I made a choice. We all made choices. Now you have to --",
  "Oh, I, I'm a friend. Of John's.",
  "Umm, I've... been out of town!",
  "Oh! Oh, oh, well. Sorry if I surprised you.",
  "Do you um, mind giving us a minute?",
  "Oh. Uh... right...",
  "...have I upset you, miss --",
  "Ahhh, I'm sorry! Were they --",
  "[resigned] Uh, okay, then. Well, I just, well, I guess I should just go.",
  "...Make your choice, John."
 ],
 "GEORGIE": [
  "Can I help you?",
  "Are you, now.",
  "Right. Just haven't seen you visiting before.",
  "Right. The nurse didn't say anyone else was here.",
  "No, I think you're done here.",
  "No, you just remind me of someone.",
  "Evil. Yes.",
  "I guess you should!",
  "[sigh] Sorry about that, but you really don't need friends like tha...",
  "Hey! Hey, get back here, I need to talk to you!"
 ],
 "NOISE": [
  "[CLICK]",
  "[CLOCK TICKS]",
  "[DOOR OPENS AND CLOSES]",
  "[CLOCK CONTINUES TO TICK]",
  "[SOUND OF SOMEONE SITTING DOWN]",
  "[CLOCK CONTINUES TO TICK]",
  "[DOOR OPENS AND CLOSES]",
  "[SOUND OF STANDING UP]",
  "[DOOR OPENS AND CLOSES]",
  "[PAUSE]",
  "[DOOR OPENS AND GEORGIE RUNS OUT INTO THE CORRIDOR]",
  "[CLOCKS CONTINUES TO TICK]",
  "[ARCHIVIST SHIFTS IN BED AND BEGINS TO BREATHE]",
  "[CLICK]"
 ]
}