{
 "BASIRA": [
  "Could he have come back? Moved it?",
  "And you're sure you didn't recognize him.",
  "What, capital 'D' Death?",
  "They're not --",
  "Look, I'm trying to help. You came to me.",
  "Well, sorry. Right now, I'm it.",
  "So John told you, then.",
  "Right. So how exactly is it that you're able to identify an avatar of the End on sight?",
  "Alright. And you don't know why this guy would have left a tape recorder?",
  "And you're sure it was him who left it?",
  "I don't know. The whole tape thing is... I don't know.",
  "This is the one?",
  "You don't *sound* very sure.",
  "John, is it still... you?",
  "Six months, give or take.",
  "Georgie, could you give us a minute? There's some things we should probably discuss.",
  "We can deal with it later.",
  "Do you want me to grab you some water, or...?",
  "Oh. Yeah, I uh,  I just grabbed one on the way out; I thought maybe you'd need it for --",
  "How did you know I brought one?  Right.",
  "She's gone. Didn't see where.",
  "Right. Then I've got questions.",
  "Me first. What are you?",
  "So what does that *actually* mean?",
  "How much do you remember?",
  "Yeah, they um... They found his remains a few days later.",
  "They still haven't found her body. Probably never will. I thought for a while she might, um...  But, it's been months. She's gone.",
  "No, nothing. Elias isn't the problem.",
  "Elias is locked up.",
  "Yeah. A bunch of sectioned officers took him in. He made some sort of deal, I think, but he's not getting out anytime soon.",
  "He appointed an interim director. Guy named Peter Lukas.",
  "Yeah, I've hunted down some of those old statements, and --  Yeah.",
  "I... don't know. We don't see him around the Archives much these days. Best I can figure? He's working on something with Lukas.",
  "Maybe. I don't know.",
  "A lot's happened, while you've been gone.",
  "No, I just, you know, grabbed that statement on my way out.",
  "Yeah, those got um -- we had to throw those out.",
  "Like I said, a lot's happened.",
  "I'll get you some new ones. Better ones."
 ],
 "GEORGIE": [
  "It was just there!",
  "No, no -- he was, um -- I'd never seen him before.",
  "He, uh, he felt like death.",
  "Yeah. Y'know, one of your... dark gods --",
  "I came to Melanie.",
  "Some of it. Not -- everything.",
  "Honestly Basira, it's not your business.  Sorry.",
  "You're the detective.",
  "I mean -- the nurses said there were no other visitors, so  unless it appeared by magic?",
  "What, seriously?",
  "Right, well... I showed you like you asked, so --",
  "I *told* you --",
  "I mean -- I don't know. It might be a different model maybe? I thought it was *plastic* -- but yeah.",
  "So -- what does it mean?",
  "I'll get a nurse.",
  "E*nough* -- just -- stay still; I'll get a nurse.",
  "*Stop it!*",
  "John, you are *not* okay; you have been in a coma.",
  "Stay still. Please.",
  "How are you feeling?",
  "After a six month coma? No -- it's not. This isn't how it's supposed to go, John.",
  "John. If this really is a second chance, *please* try to take it. But I don't think that it is.",
  "Take care of yourself."
 ],
 "ARCHIVIST": [
  "That's a very good question.",
  "Sorry.  Didn't mean to scare you.",
  "Uhh. Y-yes. Y-yes, I-I think so; I, I don't know how you'd prove it, though.",
  "I, no, I, uh,  I'm alright, it's --",
  "-- I'm *okay*.",
  "Wait -- wait -- how long?",
  "Six... Uh, the others. T-Tim. Is he...?",
  "Alright -- g--",
  "Honestly, I -- I, I think I'm alright.",
  "I mean that's -- *good*, right?",
  "I -- what? Y-y-you'd prefer I was -- brain-damaged? *Dead?*",
  "D-- Georgie, I --",
  "Georgie, I *don't* underst--",
  "Wh-- I --   What about you? *Disappointed* to see me alive? Basira?",
  "Yeah, okay.",
  "No -- ah, the, the, uh, the statement. In your, in your bag.",
  "You, you were right -- I, I think it would do me some good. Do you have a tape re-- Oh.",
  "Thank you, Basira.",
  "Statement of uh,  Uh, Lorell St. John regarding, uh...   ...zombies. Original statement given 1st February, 2015. Recording by  Jonathan Sims. The Archivist.",
  "Obviously other people are real --  O-obviously, the, the way a building is real, or my watch is real. They exist. If people weren't real, I'm sure I'd find them much less of a chore.",
  "I didn't *do* anything about it, obviously; what was the point? There was no real harm in him going out into the world *pretending* to live his life; it was no skin off my nose, certainly.",
  "The next day he was there again, this time in the hallway outside my office, standing in the center, so that I had to hug the wall to avoid touching his... motionless form. He was identical. Except that his t-shirt was now a dull orange.",
  "I tried to talk to him, when he stood next to me on the bus. I played as casual as I could, trying not to seem afraid when I asked him how his day was going.",
  "\"Just fine, thank you for asking,\" came the flat, uninterested response.",
  "Then I, I asked him his name. \"Just fine, thank you for asking,\" he said.",
  "I have never wanted anything as much as I wanted in that moment to *cut* him, and see if he pretended to scream in pain.",
  "They can be hard, though, other, other people. Feelings. I-I'm -- I'm trying to focus, trying to make sure I'm the same me as before, but... how can anyone really remember that? How do you know you're the same person that went to sleep?",
  "Oh.  Ah -- Uhh, yes -- I'm done.",
  "Georgie, is she, um --",
  "No, I, I wouldn't have, uh.",
  "Probably for the best.",
  "Yes. Yes, thank you.",
  "So do I.",
  "I --   Honestly? I don't know. I don't *feel*... inhuman, or... I want to say I'm the same. But I don't -- really know if that's true. I *know* I'm different. I feel... more real, somehow.",
  "Probably nothing good.",
  "My turn. What happened to me?",
  "I don't... Music. Everything was wrong. Gertrude was there, and then... dancing, I think. Then, pain. And I was somewhere else. Dreaming.",
  "Yes.  ...You're... sure, a-about Tim.",
  "And -- Daisy?",
  "Just you and me. And -- Melanie and M-Martin, I, I guess.  Honestly, I'm surprised Martin isn't --",
  "What?  Oh god -- the, the plan, it's -- Martin i-is -- is he okay, w-what --  *What did Elias do?*",
  "So -- what?",
  "Wait, Martin's plan worked?",
  "Oh.  Wow, uh -- o-okay, so -- what's the problem?",
  "I've read about him.",
  "*What did he do to Martin?*",
  "No, that --  No, that -- that -- There must be something else.",
  "Right.  Well I guess we should probably let one of the nurses know I'm awake.  I'm sure they've got all sorts of -- tests to do, make sure I'm not a -- zombie, or...  I don't suppose you brought in any -- clothes?",
  "Right, well, uh -- I kept some in the -- uh -- Archives, uh, in my office.",
  "S-since I've been --  Fine.",
  "Water, please.",
  "Oh, or, uh, a cup of t--",
  "Okay.",
  "End recording, I suppose."
 ],
 "NOISE": [
  "[INT. HOSPITAL, JOHN'S ROOM]",
  "[TAPE CLICKS ON.]",
  "[The clock of the hospital room ticks on steadily in the background.]",
  "[She cuts herself off.]",
  "[Silence, but for the clock.]",
  "[Basira sniffs.]",
  "[Pause.]",
  "[Rustling as she moves down, getting closer to the tape recorder.]",
  "[More rustling.]",
  "[We hear the Archivist breathing hoarsely, quietly in the background.]",
  "[More Archivist breathing/sighing as she's speaking; by the time she's done the room is silent but for the clock again.]",
  "[Rustling.]",
  "[Silence.]",
  "[He lets out a breath.]",
  "[Pause.]",
  "[Pause.]",
  "[Sounds of exertion- trying to sit up further?]",
  "[The Archivist sighs, then takes a shaky breath.]",
  "[Georgie sighs in exasperation.]",
  "[Georgie sighs again.]",
  "[Pause, Basira sighs.]",
  "[The Archivist lets out another shaky breath. Georgie leaves, closing the door behind her.]",
  "[The Archivist sighs.]",
  "[More heavy breathing.]",
  "[He sighs.]",
  "[The Archivist sighs.]",
  "[She leaves, and we catch a whiff of hallway bustle as the door shuts behind her. John lets out another deep sigh.]",
  "[As he reads the statement, his voice slowly, incrementally starts to improve.]",
  "[He sighs.]",
  "[Then there's a faint knock-knock-knock on the door.]",
  "[The door opens, we catch a glimpse of the hallway bustle. The Archivist takes a shaky breath.]",
  "[He sighs.]",
  "[He sighs again.]",
  "[Pause.]",
  "[Basira hms, unimpressed.]",
  "[The Archivist sighs.]",
  "[Pause. He takes another, long shaky inhale.]",
  "[Pause.]",
  "[Basira takes a deep breath.]",
  "[The Archivist sighs.]",
  "[He lets out a deep exhale.]",
  "[Pause.]",
  "[She opens the door and leaves.]",
  "[The door falls shut.]",
  "[Long pause. The Archivist sighs.]",
  "[TAPE CLICKS OFF.]"
 ]
}