{
 "ARCHIVIST": [
  "Where did the --",
  "Coma, great! Let's rearrange his office. Sleeping people don't need -- pens.",
  "Euagh! What --",
  "Melanie! It's very good to, uh --  Melanie? Are you al-- WOAH!",
  "Now, Melanie -- i-it's me.",
  "No, I, I, I, I -- I'm back.",
  "What; no! I j-- I didn't mean to --",
  "What -- no! I've been in hospital for six months!",
  "Melanie, Melanie, it's -- it's *me*.",
  "I -- I --",
  "-- B,B,B,Basira said Elias was gone!",
  "I don't understand.",
  "Melanie, Melanie, this isn't you --",
  "She nearly attacked me, Basira. I know me and Melanie haven't always seen eye to eye before, but --  *Christ!*",
  "*Mm.* Yes, I did get that impression.  Elias is *gone.* I thought -- I mean, wasn't that supposed to be -- *it.*  But she is *still --*",
  "She needs *help*, Basira. God, it didn't even get like that with --  Even Tim never threatened me. Not like that.",
  "O-okay. You're right. I haven't. So *explain* it to me.",
  "No -- I mean, we can't be the *only* ones, surely.",
  "You were attacked. When?",
  "Basira I-I don't know if that's a good sign?",
  "Fine. Fine.",
  "Haven't seen Martin about.",
  "Working for Peter Lukas.",
  "Yes. Well, I'm sure there are better ways to deal with it than getting -- *cozy* with Elias's successor. Who I've yet to meet, by the way.",
  "Sorry, you haven't? --",
  "R-right. A-and you're sure he's...real?",
  "But i-if you've never *seen* him, I mean...",
  "Sorry, what's *whoosh*?",
  "I *know* it's not --  Sorry. It's just -- it's a lot.",
  "And we've got an audience. Perfect. I thought you said you decided to throw them all out.",
  "Maybe it's hungry.",
  "I mean, I did have a statement I was planning to record.",
  "Right. Ah, what do I do if Melanie comes back?",
  "Statement of Angie Santos, regarding a website developed by one Gregory Cox. Original statement given 1st August, 2015. Audio recording by Jonathan Sims, The Archivist.",
  "Actually, now I think about it, it's more that his being uncomfortable actually makes him more likely to... dig in, to double down on whatever's happening, as if increasing his investment in a thing will somehow make it easier to endure.",
  "I knew it was going to be bad as soon as he started telling me about it; I mean, Greg doesn't really *talk* about work unless something's gone badly and he wants to *not* listen to me tell him to drop whatever project he's locked himself into.",
  "Greg swore blind the site had never received any visitors at all, never had a single thing posted in it.",
  "But still the emails came.",
  "*\"Bring them back.\" \"What is happening?\" \"I'm sorry I lied.\"*",
  "Statement ends.",
  "The Web does seem to have a preference for those who prefer not to assert themselves. The investigation is tricky -- I don't want to impose on Basira, and obviously Melanie and --  -- Martin aren't available.",
  "But I did do some light searching myself on Gregory Cox. Vanished, unsurprisngly. Sometime in late July 2016, which I think is...  two years ago. That doesn't seem right. It doesn't feel like -- There's just this great... gap of time where I wasn't.",
  "I have no theories on this. No -- no sudden insights.  I wish I could talk it through with Martin. Or Tim. Or Sasha. But we never really did that, did we?  Everything's changed.",
  "Two days out of a coma, and I'm already tired."
 ],
 "MELANIE": [
  "Get *away* from me.",
  "No.  Oh! Oh, yeah, back to your *happy* little family?",
  "How did you make it out then, hm?",
  "Tim is dead. *Daisy* is dead, and you -- what, you're just *fine?*",
  "*Something* has been in hospital. Something that's got your *face*, like -- I *warned* Basira; I said not to let you back in here, but she just  doesn't! listen!",
  "Oh! Okay, so it's what, hi John, how are you, get anyone killed lately?",
  "Wipe that look off of your face. Like you're not the reason *all* of this is happening!  Like you're *any better* than [unintelligible] --",
  "-- than *him!*",
  "Oh, gone, right, yes, yes, he is  he's *gone*. Like that makes any difference.",
  "No! You don't, do you? *He's* still alive. You are still alive. So *this place* is still --",
  "Get back! off!",
  "You don't know me. And I don't know you, so stay the *hell* away from me or I *swear* I will --"
 ],
 "BASIRA": [
  "Yeah, I did warn you. She's not uh... She's not been having a good time.",
  "It's not that simple.",
  "Alright, just back off. You haven't been here.",
  "Alright. Best I can understand it, Beholding, or the Eye, or... whatever you wanna call it, we're one of the only powers that hasn't taken a shot at a ritual. Yet. And everything out there knows it.",
  "I don't know. Probably not. But we made a big noise with the Unknowing and... other stuff and now they've taken notice. We're safe in here, usually. But we don't go out much anymore.",
  "About two months ago. It was, uh, it was the Flesh.",
  "Yeah, it was bad. We took them all out. Melanie did most of them. She was... she got a knife from somewhere and --",
  "She saved my life, John. She saved all of us. I won't forget that.",
  "Yeah, he comes and goes. He's busy.",
  "Well, he seems it.",
  "Don't be too hard on him, John. Your, uh, *situation*. It hit him. Hard.",
  "Yeah, join the club.",
  "Nope. Never seen him. Far as I can tell, Martin's the only one who has.",
  "We get emails from him. Memos.",
  "He's been restructuring. Separating out the departments a bit. Not a surprise, I guess, with his pedigree.",
  "Rumor is a couple of researchers up on the third floor decided to ignore some of his new directives, and... *whoosh*.",
  "That isn't funny, John.",
  "Yep. And I did. And here's another one.",
  "Great. Perfect. You can get on with that, and I'll just leave, then.",
  "I don't know. Play dead."
 ],
 "NOISE": [
  "[INT. MAGNUS INSTITUTE, ARCHIVES, JOHN'S OFFICE]",
  "[TAPE CLICKS ON.]",
  "[The Archivist sighs.]",
  "[Some shuffling as he looks through papers/whatever's on his desk.]",
  "[He steps in something with a *squelch!*]",
  "[Something in the distance is knocking about. The Archivist sighs again, defeated, and gets up to see what the sound is. The angry knocking sound gets closer and louder as the Archivist moves towards the door.]",
  "[The Archivist opens the door and steps out into]",
  "[INT. MAGNUS INSTITUTE, ARCHIVES, HALLWAY]",
  "[Something crashes. Presumably it was thrown at John.]",
  "[She starts to take big, heaving breaths, almost to the point of tears.]",
  "[She pushes the Archivist and he grunts.]",
  "[Melanie takes a deep, guttural breath.]",
  "[He opens and steps back through the door to INT. MAGNUS INSTITUTE, ARCHIVES, JOHN'S OFFICE]",
  "[He takes a long, shaky breath.]",
  "[TAPE CLICKS OFF.]",
  "[INT. MAGNUS INSTITUTE, ARCHIVES]",
  "[TAPE CLICKS ON.]",
  "[Basira sighs.]",
  "[Pause.]",
  "[Basira laughs, mirthless.]",
  "[The Archivist laughs in disbelief.]",
  "[He laughs, but it, too, is humorless.]",
  "[He sighs, quietly.]",
  "[She opens the door and starts to leave.]",
  "[The door shuts behind her.]",
  "[Some papers shuffle as he gets the statement ready.]",
  "[The static of the tape recorder in the background gets louder.]",
  "[The static increases intensity again.]",
  "[Pause.]",
  "[TAPE CLICKS OFF.]"
 ]
}