{
 "ARCHIVIST": [
  "Statement of Julian Jennings regarding a cable car journey up the Untersberg mountain in Austria. Original statement given 11th December, 2012. Audio recording by Jonathan Sims, The Archivist.",
  "Minute four was when we hit the first of the three support towers, and the sudden change of angle and speed sent me gripping the edge of my seat, staring resolutely at the floor and willing myself to ignore the swaying of the car.",
  "The fifth minute, I risked another look out the windows, just as we hit the second tower, and my stomach lurched. I sat back down again quickly, hoping the shaking of my legs wasn't audible to my mother, still staring out of her chosen window.",
  "The sixth minute was the last stretch with just open air below us, and it would have been the final part before we hit the last tower and started traveling over the mountain itself. But that's when the car came to a sudden, juddering halt.",
  "I heard a small chuckle, and looked over to see the old man smiling to himself, his walking stick discarded on the floor.",
  "One minute. Two minutes.",
  "I wanted to tell him to stop, to warn him about -- whatever was about to happen, because I knew something was about to happen. But I could only stare at him as he slowly, *achingly* crawled towards his doom.",
  "I don't know when I noticed the green light on the control panel. The one next to the button the driver had held when we first started the journey. It certainly hadn't been lit the last time we were moving. Maybe not since the first time we stopped.",
  "I think the official story became that the driver, a man named Otto Hessler, had killed himself halfway up the mountain by leaping to his death. The body was never found, and the report made no mention of an old man.",
  "I still get nightmares, of course, and my fear of heights has worsened considerably. I've tried talking to professionals about it, but for the most part they treat it as though I'm talking in metaphors. And I generally let them believe that.",
  "Still no sign of Peter Lukas of course,  or Mar--",
  "Martin!  Martin!",
  "Martin, i-i-i-it's -- I-I, I-I haven't seen you!",
  "W-What, where, where have you been, I, I mean I,I thought --",
  "Right. Working for Lukas.",
  "H-how are you, Martin? I-Is everything...",
  "Right. Um... how's... h-how's the poetry?",
  "Yes, of course.",
  "You've been busy.",
  "W,w,we'll -- it was -- good --  It was good to see you."
 ],
 "MARTIN": [
  "Oh --  Hi, John.",
  "Oh -- No, no I've, I've been here, I just, um, y'know... been busy.",
  "Ah, N-no, P-Peter's --  [[clipped syllable]]  It's complicated.",
  "Anyway, I... should, uh [get back to] --",
  "Yeah. Yeah, no, I'm, I'm alright, uh... everything's... fine.",
  "Oh, uh, well, I haven't exactly had a lot of time recently, so...",
  "Look, John, I --  I've really got to go --",
  "I'm sorry."
 ],
 "NOISE": [
  "[INT. MAGNUS INSTITUTE, ARCHIVES, JOHN'S OFFICE]",
  "[TAPE CLICKS ON.]",
  "[A small static begins to build slightly in the background.]",
  "[He gets out of his chair and opens the door.]",
  "[Beat.]",
  "[Pause.]",
  "[Martin *hm*s]",
  "[Pause.]",
  "[The Archivist sighs.]",
  "[The Archivist sighs under his breath as Martin walks away.]",
  "[TAPE CLICKS OFF.]"
 ]
}