{
 "ARCHIVIST": [
  "Statement of Sergeant Terrence Simpson, regarding an outbreak of violence in the crofting community of Lancraig, Ross-shire. Original statement given 19th July, 1993. Audio recording by Jonathan Sims, The Archivist.",
  "But no... the angle was wrong. He -- he wasn't *holding* his pitchfork, he was just -- gripping the handle. And I realized, with a jolt, that the sharp tines were buried in his stomach.",
  "-- still has that bullet pumping violence into her, waiting to turn this place into another Lancraig. I just wish there was --  What? --",
  "Wait. I d-didn't -- Did I read that somewhere? Or...",
  "Well, right, yes.  The bullet didn't show up on electronic or mechanical scans, but it's still lodged in her leg, just above the tibia. And it's been getting slowly infected ever since -- I need to find Basira.",
  "You're sure about this?",
  "No, I mean...",
  "You've been staying here too.",
  "What about Martin?",
  "Right.  So, how, how does the --",
  "Yes, right, sorry. You, uh, you managed to get the anesthetic?",
  "Right. Right. Was it hard to come by?",
  "Do -- you couldn't get any general anesthetic, knock her out fully?",
  "N-no, it didn't.",
  "Fine, give it here.",
  "*Yes*, thank you, Basira. You're sure we shouldn't just... tell her?",
  "Right. How long does it take?",
  "Right, pass me the scissors.",
  "*For the trouser leg!*",
  "God, look at that.",
  "It's -- christ, it's all rotten.",
  "*No*. You're sure you don't have -- restraints, or --",
  "Okay. Here we go.",
  "OH JESUS; Get her, she's awake --",
  "[She's] not supposed to [unintelligible] --",
  "Listen, what the [an--]",
  "[unintelligible] [let's] go.",
  "[I don't think she] knows --",
  "It's just anesthetic! It's just --"
 ],
 "BASIRA": [
  "No. But if you're right, I don't see what choice we've got.",
  "Oh, yeah, the stuff she takes is pretty strong these days. She should be out for a while.  What, sleep is hard.",
  "Got a camp bed at the other end, near the tunnels. I like to keep an eye on them.",
  "Besides, I wanted to give her some space, you know?",
  "But, yeah, living outside the Institute's just not safe anymore.",
  "I think he's still got a place? He's not down here, anyway.",
  "Do you want to get on with this or not?",
  "Here. The guy said it was a nerve block, should numb pretty much the whole leg.",
  "No, I just popped down Superdrug.",
  "*Yes*, it was hard to come by.",
  "Oh, sure, did your spooky brain tell you the right dosage to not *kill* her?",
  "Then it's got to be the local.",
  "Here, get on with it.",
  "Yeah. She comes around, she's going to kill someone, and, you know, not it.",
  "The guy said you'd need to hit the right nerve for it to work. Do you know much about --",
  "Okay, go for it.",
  "And pray the injection doesn't wake her.",
  "I really don't know how she'd take it. Not well. If we want to get it out of her, this is it.",
  "About half an hour, he said.",
  "You better be right about this.",
  "What? I thought you had the scalpel.",
  "Oh -- right.",
  "I don't -- It's a leg.",
  "I don't know what you're seeing, John.",
  "Can you see the bullet?",
  "You think she's going to sleep through being tied down? I'll try and grab her if she wakes, but...",
  "Melanie, it's okay --",
  "Melanie, I've got you[r] [unintelligible] --",
  "Alright, [I'm right] behind you; John, run.",
  "We have to get out of here now!"
 ],
 "MELANIE": [
  "GET OFF ME! GET OFF OF ME!",
  "DON'T TOUCH ME --",
  "I'LL KILL YOU, I'LL KILL YOU --",
  "I CAN'T FEEL MY LEG; I CAN'T FEEL --",
  "GET AWAY FROM ME --"
 ],
 "NOISE": [
  "[INT. MAGNUS INSTITUTE, ARCHIVES, JOHN'S OFFICE]",
  "[TAPE CLICKS ON.]",
  "[The Archivist doesn't notice, but low static begins and immediately begins to increase in volume.]",
  "[He gets up to leave.]",
  "[TAPE CLICKS OFF.]",
  "[INT. MAGNUS INSTITUTE, ARCHIVES, MELANIE'S CAMP BED]",
  "[TAPE CLICKS ON.]",
  "[The Archivist takes a deep breath.]",
  "[The Archivist sighs.]",
  "[She starts opening a box.]",
  "[Some packaging crinkles as it's handled.]",
  "[The Archivist sighs.]",
  "[He opens the box.]",
  "[Silence as he steadies himself, then injects her with the anesthetic. A shaky breath of relief as nothing happens.]",
  "[Ratting as Basira checks the packaging and/or the needle is placed back in its box.]",
  "[TAPE CLICKS OFF.]",
  "[INT. MAGNUS INSTITUTE, ARCHIVES, MELANIE'S CAMP BED, THIRTY MINUTES LATER]",
  "[TAPE CLICKS ON.]",
  "[The Archivist sounds much closer when he speaks. He's whispering, a bit.]",
  "[She hands him the scissors, and he cuts through the leg of Melanie's trousers.]",
  "[That same static from earlier in his office is back, and it again begins to intensify.]",
  "[The Archivist laughs dryly.]",
  "[One last set of shaky breaths before he begins to cut into Melanie's leg in the worst form of homemade surgery. We can hear the squelch of the scalpel as it hits flesh, amidst John's breathing.]",
  "[Then the bullet is removed, and both Basira and Archivist let out relieved sighs. At least, until --]",
  "[Something slams, most likely Melanie lashing out. The following is chaos, all overlapping and confusion and slams and mishandled medical equipment:]",
  "[Melanie pushes something and it crashes on the floor, likely either the scalpel or the scissors.]",
  "[She stabs John with *something*, and -]",
  "[TAPE CLICKS OFF.]"
 ]
}