{
 "ARCHIVIST": [
  "Statement of Debra Madaki regarding an adult art class she took in the spring of 2004, and her interactions with *Gabriel,* a fellow student. Original statement given 11th October, 2009. Audio recording by Jonathan Sims, The Archivist.",
  "At least me, Bill, and Mary were watching him. *Gabriel* seemed quite content to ignore our teacher entirely, focusing instead on the lump of clay in front of him. His rough, sausage-like fingers twisted and warped it with ease.",
  "The most infuriating part was that whenever Ray would pass his table, he'd just nod, gently to himself, and trade a few words with Gabriel as if whatever it was he was trying to make was in any way similar to the practice we'd been assigned.",
  "Bill gave me a slightly pained smile, but when I asked if he was alright, he just shrugged, and told me he couldn't complain.",
  "There was no sign of Mary. They still haven't found her.",
  "I asked him to clarify, and he nodded again. \"Soon as you can scream,\" he said, glancing over nervously to Gabriel, who gave him... big thumbs up. Like it was all some joke they were playing. It didn't feel like a joke, let me tell you.",
  "The marks won't come off, no matter how hard I scrub.",
  "I can't find any -- evidence related to the condition of the body. But I can imagine what a sculptor's apprentice might be capable of. Even an unwilling one."
 ],
 "MARTIN": [
  "Oh. Hello. Haven't seen you in a while.",
  "Really? I mean, it's just admin. I-it's not exactly *thrilling* listening.",
  "Alright, fine. Whatever; you do you. Spool away, I guess.  Let me know if you need some more batteries or something.",
  "It's because he's back, isn't it.  He's back, so now you're going to be -- around, again. Listening in.   You missed him, didn't you?  Yeah. Yeah, me too.",
  "I -- I tried not to; I-I-I didn't mean to --",
  "If I keep avoiding him, people *will* get suspicious.",
  "You said he'd probably never wake up.",
  "A-a simple 'hello' isn't going to make any difference to --",
  "But if I could *just* explain --",
  "That's not fair.",
  "I don't *like* being *manipulated.*",
  "Yeah -- you've said.",
  "But if things are really so urgent, then why didn't Elias say anything.",
  "And so, what, that means I have to trust you?",
  "Yeah, well, things would also be a lot simpler if you weren't so cryptic about *e*v*e*r*ything!*",
  "When all this is over, I'm telling him everything, with or without your permission.",
  "Oh -- oh, okay.",
  "Wh-- n,no! That's the -- Those are the *dates*! I --  Look, are you sure you don't want me to teach you; i-it's a *very* simple program --",
  "Yeah. I guess so."
 ],
 "PETER": [
  "Which isn't a great sign, if I'm being completely honest.",
  "You talked to him?",
  "You talked to him. And that's understandable, Martin, of course it is; *please* don't think I'm upset; it's just -- not ideal. Shows how much work we still have ahead of us.",
  "They're already suspicious, Martin. And that's not the problem. I had -- hoped that all this time apart would have given you the space you needed, but...",
  "And he beat the odds. Which is *good!* But it does make things more complicated. It doesn't actually change, anything.",
  "We've been over this. The sort of power you're going to need relies on your --",
  "Isolation. It needs to be you, Martin. You're the only one who could possibly balance between the two.",
  "And how do you think John's going to react to that explanation, hm? You think he'll accept it calmly? Come through with a well-considered, rational response?",
  "Or would he assume he knows better than you and do something rash?",
  "That's fair. But I'm not wrong.",
  "Martin. This isn't how any of us wanted it to go. But here we are, and if we don't pull this off, it's over for *everyone*. John included.",
  "It would make things a lot simpler.",
  "Well, if your Archives were a bit better-organized, it wouldn't have taken me almost three months to find the evidence *you* needed.",
  "I'm just saying that we'd all be better off if your Archivist actually knew how to archive.",
  "...Yes. Well.",
  "Unless I'm mistaken, I believe I've unearthed a few of Dekker's old statements. Of course, I still need to do a bit of verification, but I'm confident they should provide you with all the context you need.",
  "Martin, when it's over, you won't want to.",
  "But he *will* be safe. They all will.",
  "*Anyway*, I'm *very* excited to see this rota you've put together.",
  "Never had much of a gift for administration myself -- too many variables. Now, this box on the left, that's the library stuff, yes?",
  "No, no. Can't stand computers. Besides, that's why I have an assistant, isn't it?"
 ],
 "NOISE": [
  "[INT. MAGNUS INSTITUTE, ARCHIVES, JOHN'S OFFICE]",
  "[TAPE CLICKS ON.]",
  "[The Archivist is flipping through some papers when he winces and lets out a sigh of pain.]",
  "[Silence.]",
  "[Pause.]",
  "[TAPE CLICKS OFF.]",
  "[INT. ?????]",
  "[TAPE CLICKS ON.]",
  "[Some quiet breaths and sighing over a pretty steady stream of typing.]",
  "[He continues with his work for a bit, before stopping again:]",
  "[We hear a clock ticking steadily in the background.]",
  "[At these last words, we hear the trademark static of Peter Lukas appear and steadily increase in volume.]",
  "[At the sound of his voice, Martin startles, then sighs once he's realized who it is.]",
  "[The clocks ticks on in the background of the ensuing pause.]",
  "[Pause.]",
  "[Peter chuckles, but it's got an edge to it.]",
  "[Pause.]",
  "[Pause.]",
  "[Martin lets out a contemplative noise.]",
  "[Silence.]",
  "[TAPE CLICKS OFF.]"
 ]
}