{
 "ARCHIVIST": [
  "Statement of Dr. Jonathan Fanshawe regarding the months leading up to the death and autopsy of Albrecht von Closen. Original statement given as part of a letter to Jonah Magnus, November 21st, 1831. Audio recording by Jonathan Sims, The Archivist.",
  "But, should all this be a true surprise to you, then I shall do my best to explain, and hope that any revelations contained here in me sway you from the path you have started upon.",
  "It was the face of Albrecht von Closen.",
  "In the light, his eyes met mine, and his mouth began to work furiously, repeating the same phrase over and over, increasing in volume until he was screaming it into my face:",
  "*\"Leg sie ala zurück. Leg sie ala zurück.\"*",
  "Put them back. Put them *back*.",
  "When the sun finally crept through my uncovered window, I dressed quickly. Greta's pleas that I come down for breakfast were roundly ignored, and I started throwing open any door I had not yet seen behind, looking for my host.",
  "I did not ask him to clarify further. I got the key to my room from Greta and made sure this time, the door was locked as I slept.",
  "I expected some stiff resistance on the subject, but Albrecht's response seemed closer to relief than any sort of distress. He simply asked if I would help, and, to my eternal regret, I agreed.",
  "Nothing stood in the way of my retreat, and I dragged Albrecht's body back as far as the coach. We left that awful place, and I have endeavored most acutely to forget the route.",
  "I have had the body burned. Please do not write to me again.",
  "Your obedient servant,",
  "Doctor Jonathan Fanshawe.",
  "Disconcerting to find my namesake in a statement, especially one connected so directly to the Institute. I can only hope breaking faith with Jonah Magnus didn't go too badly for him.",
  "Come in, Basira.",
  "I -- I know.  How's Melanie?",
  "Ah -- I-I, uh, I should probably talk to --",
  "No. No, o-o-o-of course.",
  "Oh. It, it's fine. Scalpel wounds --  -- they heal quickly.",
  "Too quickly, really.",
  "Just another scar for the collection.",
  "D-Do you think it worked; is she...?",
  "Well that's -- that's good.",
  "Yes. I, I think that, that about covers it.",
  "...Oh! Uh, no, I,I,I was -- I was -- listening, you know, trying to see if the statements  ...called to me.",
  "Look, I don't know, Basira. I hope I'm still human, but it --  But it's seeming more and more unlikely.",
  "No, I suppose you didn't.",
  "I'm not *snooping;* I'm not looking; that's not how this works!",
  "I,I'm not sure I *can*!",
  "It's -- hard. It's like there's a, a door, in my mind. A-a-and behind it is, is the entire ocean.",
  "I'm sorry, Basira, I,I *will* try to keep anything I've learned about you to myself. And my priorities haven't changed. I hope you can believe that.  I'm still on your side. You can trust me.",
  "Do they? Who -- who -- who else -- did Martin say something?",
  "S-sorry, you said -- what happened with his mother?",
  "N-no, I,I guess not.  So what do we do now?",
  "Yes, I, I suppose that's fair."
 ],
 "BASIRA": [
  "I was waiting for you to finish.",
  "I don't like that you've started doing that.",
  "How do you think?",
  "You should probably stay as far away as possible. She doesn't want to see you.",
  "But, she did want me to... apologize.",
  "From her, for... the shoulder.",
  "I don't know. She seems more... coherent, I guess? And you did get an apology.",
  "She says she can cry now, which is, um --",
  "-- progress? I think?",
  "She's still angry, but she hasn't attacked anyone. Not even sure she has it in her anymore.",
  "So. You can't be killed by a collapsing building. Major injuries scar fast. You can force the truth out of people, and knowledge pops into your head whenever you need it.",
  "...And what was that you were doing yesterday?",
  "You were sat on the floor for like four hours.",
  "I didn't ask.",
  "*Don't* snoop in my head.",
  "Explain it, then.",
  "What happens if you open the door?",
  "Yeah. People keep saying that.",
  "It was a few months back, after the attack. He'd started spending time with Lukas.",
  "At least, he said he was. And I wanted answers.",
  "He kept telling me to trust him, to hear the guy out, even though he still wouldn't actually show his face. I told him he could drop me an email or vanish me.",
  "Oh, yeah. She died. About two months after you, uh...",
  "Martin was... He tried to stay strong, keep it together, but -- that sort of thing...  Then those Flesh things burst in, and well -- here we are.",
  "He didn't tell you?",
  "Hm. Guess you don't know everything then.",
  "You tell me. Just don't expect much on trust these days.",
  "I'm not a detective.",
  "You wanted to see me?",
  "Something too important to tell the Inspector?",
  "Well, good luck with that.",
  "Can we cut the bullshit?",
  "The part where you pretend you don't spend your whole time watching us.",
  "You know he's back. You've seen him.",
  "So what's with the recorder? Who gave it to you?",
  "Right, so, what, you figured you could just record us for him? Serve some distrust from afar?",
  "Do you know what they are?",
  "Fine. So you won't see him, but you're happy for him to hear our conversations.",
  "So why am I here? What do you want that's *so* important you needed to tell me to my face?",
  "We *saved* Melanie.",
  "We'll work it out.",
  "And you just happen to have one.",
  "And what does it cost?",
  "Okay. Let's hear it."
 ],
 "ELIAS": [
  "Good evening, Detective.",
  "Maybe I -- just wanted to have a chat.",
  "I -- found one of these in my cell.",
  "It wasn't recording, but I assume this means he's awake.",
  "What \"bullshit\" might that be?",
  "Sometimes I'm eating.",
  "Oh, no. That -- that really did just appear in my cell.",
  "What a question.",
  "He can listen all he wants, but he's at a very delicate stage right now, and I fear my *presence* would be a, um, a *distraction*.",
  "I made it clear my cooperation is contingent on his not seeing me, and my terms have been accepted thus far.",
  "I believe you recently lost Melanie.",
  "As a person, yes, but as a defender...  I would have thought you would want all the help you could get, or have you forgotten what happened the last time you let your guard down?",
  "Possibly. Then again, you are beset by enemies on all sides, Basira. And, unless you expect John to *record* them into submission, it would seem you are in rather dire need of another option.",
  "I might have an idea,  yes.",
  "Just some of your time, Basira. Just your time."
 ],
 "NOISE": [
  "[INT. MAGNUS INSTITUTE, ARCHIVES, ARCHIVIST'S OFFICE]",
  "[TAPE CLICKS ON.]",
  "[The door opens and closes as Basira comes in.]",
  "[He gives another of those same laughs.]",
  "[The Archivist sighs.]",
  "[We hear the flip of pages as the Archivist indicates the Fanshawe statement.]",
  "[The Archivist puts the statement down; we note at this point that there is some static that has just come in.]",
  "[The Archivist lets out a *long* sigh.]",
  "[Pause.]",
  "[Pause.]",
  "[Pause.]",
  "[The Archivist sighs.]",
  "[TAPE CLICKS OFF.]",
  "[INT. PRISON, VISITING ROOM]",
  "[TAPE CLICKS ON.]",
  "[We hear the sound of a door or two being unlocked, and then locked again. There's a bit of echoing background chatter.]",
  "[Basira walks up to him.]",
  "[She starts walking back, begins to unlock what sounds like a grated door.]",
  "[Basira pauses.]",
  "[Elias's handcuffs clink.]",
  "[Clink again.]",
  "[Someone yells something in the background.]",
  "[Another clink.]",
  "[Pause.]",
  "[Basira sighs.]",
  "[Clink.]",
  "[Pause.]",
  "[TAPE CLICKS OFF.]"
 ]
}