{
 "BREEKON": [
  "*Don't say a word.*",
  "That's right. Just wanted to -- to drop off a package.",
  "Yeah. Just like when we.. when  *I* fed the copper to the pit.",
  "Realized I'm not tied -- to it anymore. Not on my own. Thought you could have it. Pay your respects like --",
  "That's its name? Then sure, 't's in there, whatever's  *left*. Find out if you like.",
  "Apologies. Is preferred like so?",
  "Nikola said you were funny. Didn't believe it.",
  "'S not right, on my own. Not right. No point in doing it on my own. Don't know what happens now.  Thought I might kill you. Missed my chance. Thought I might just deliver something. So here's a coffin.",
  "In case you want -- to join your friend.",
  "What're you doing?",
  "What are you -- stop it.",
  "E-Enough -- stop -- *looking* at me --"
 ],
 "BASIRA": [
  "John. Don't turn on the light. Go get Melanie, quickly.",
  "So what are you doing?",
  "Right, look, what the *hell* is this? Did you bring him here?",
  "Is he here for revenge?",
  "Like he's going to answer *me*.",
  "Daisy's in there.",
  "What do you want? Why are you here?",
  "John, what are you doing?",
  "Was it worth it?",
  "Did you at least learn anything?",
  "Yeah, I can *read*.",
  "So why give it to us?",
  "And there's no chance more of the circus survived the explosion?",
  "Where does the coffin lead?",
  "Right. Keep it safe; I'll be gone a few days. I have some leads I need to follow up.",
  "You heard me. Don't ask about them. And don't *know* about them either.",
  "Stop saying that.",
  "Do you know how I survived that -- the Unknowing?",
  "No powers, no... magic or *help*. I was trapped in that place, and so I tried to figure it out. And I did, a little. So I kept doing it. I kept going through until I got out, I... reasoned my way out of that nightmare.",
  "Then everything ended and Daisy was gone. And you were gone. And Tim.",
  "And then I got back to the Institute and Martin sent me to meet the new boss. Then I stood alone in an empty office for more than an hour.",
  "I can trust me, John. That's it.",
  "I'll try and be back in a week or two. Don't think about me.",
  "And *don't* open the coffin."
 ],
 "ARCHIVIST": [
  "It's alright, Basira, I know he's here.",
  "I imagine he's here to deliver something. Thought it might need *signing* for.",
  "I don't -- I don't know. Ask him.",
  "Are you here for revenge?",
  "Would you *please* drop that *ridiculous* voice?",
  "*Christ,* that's worse.",
  "What is your real voice?",
  "*Why* are you *here?*",
  "It's fine.  Get me a pen. Please.",
  "Mm -- Statement of the surviving half of the being calling itself 'Breekon and Hope' regarding its... existence. Statement... *extracted* from subject, 3rd March, 2018. Audio recording by Jonathan Sims, The Archivist.",
  "That was the first time we saw what would become this place: The Eye's Pedestal. But we were drunk on the dawning horror of transportation and took no heed of it.",
  "Statement.. ends.",
  "I -- I don't know. Maybe?",
  "Daisy's alive, in there.",
  "Basira, we -- we can't [open --]",
  "I don't -- I don't know. T-to taunt us? To  lure us in as well?",
  "I-I saw that -- thing's mind; it's lost on its own, no partner, no -- purpose, I-I-I honestly think it just wanted to do another delivery.",
  "I don't think so. I -- at least -- Breekon didn't think so.",
  "Well, I can't exactly control *that.*",
  "I'll do my best.  You *can* trust me, Basira.",
  "I... No. No I don't.",
  "It *is* addressed to me.",
  "Yes, alright. Alright."
 ],
 "NOISE": [
  "[INT. MAGNUS INSTITUTE, ARCHIVES]",
  "[TAPE CLICKS ON.]",
  "[Some papers rustle.]",
  "[More rustling. The door opens, and the Archivist comes in.]",
  "[As he asks the question, a static builds in the background; this is compulsion in effect.]",
  "[Basira bristles with an incensed breath.]",
  "[The static gets stronger. A low rumbling begins to accompany it.]",
  "[He knocks twice against Breekon and Hope's trademark coffin.]",
  "[Breekon laughs, still in the \"accent.\"]",
  "[Breekon laughs again, back to the original voice, though not as darkly intoned.]",
  "[Silence. The Archivist sighs.]",
  "[He slides the coffin closer.]",
  "[Basira takes a breath.]",
  "[Static is building in the background; there's a strange rustling sort of sound.]",
  "[And all at once there's a strange sound, musical yet hollow, and it seems to be building to --]",
  "[There's a new static layered on top, now, high-pitched -- like feedback from microphones too close to each other, but angelic, somehow.]",
  "[No answer. The strange new static combination continues; whatever's happening, we have no clues as to its nature.]",
  "[The static becomes more intense.]",
  "[When the Archivist speaks, it has an echo to it, reminiscent of the hollowness from earlier:]",
  "[He says nothing further, but Breekon begins to make an uncomfortable, almost choking sound.]",
  "[The static -- from rumbling to regular static to feedback -- grows even stronger. Breekon makes more gurgling/choking sounds, and then begins to yell, but almost immediately after he begins, his voice begins to fade. His scream is still clearly at high intensity; it's more as if someone took the knob controlling his volume and turned it down mid-yell.]",
  "[Something makes a knocking or banging sort of sound as this happens; it's possible that Breekon has been pushed out the door.]",
  "[The static continues, and then the Archivist lets out a soft gasp and begins breathing hard, as if needing air.]",
  "[He takes one final, steadying breath, after which the static begins to fade.]",
  "[He takes a shaky breath.]",
  "[TAPE CLICKS OFF.]",
  "[INT. MAGNUS INSTITUTE, ARCHIVES, JOHN'S OFFICE]",
  "[TAPE CLICKS ON.]",
  "[The Archivist takes a deep, steadying breath.]",
  "[He collapses.]",
  "[TAPE CLICKS OFF.]",
  "[INT. MAGNUS INSTITUTE, ARCHIVES, JOHN'S OFFICE, A BIT LATER]",
  "[TAPE CLICKS ON.]",
  "[The Archivist inhales.]",
  "[She sets a cup down.]",
  "[He picks up the cup.]",
  "[Pause.]",
  "[Pause.]",
  "[He sighs.]",
  "[He sighs.]",
  "[Silence.]",
  "[We hear the rustling of her moving as she's speaking.]",
  "[Silence.]",
  "[The Archivist sighs.]",
  "[The Archivist laughs dryly.]",
  "[TAPE CLICKS OFF.]"
 ]
}