{
 "ARCHIVIST": [
  "I just, ha-- I know sometimes.",
  "It's, It's a whole -- thing.",
  "You have to leave. Suddenly.",
  "No, it's fine; I know you've got...  Whatever this is, I'm not going to question you.",
  "Even if it looks like you're doing something *really stupid*.",
  "I worry. You're working for someone  *really bad*.",
  "At least the Eye hasn't gone after our own.",
  "Lukas has vanished two people --",
  "I just --  I'm sorry; Basira's off doing -- god knows what, and I can't talk to Melanie.",
  "I miss you.",
  "I'm just --",
  "I, uh -- I heard about your mother.",
  "I am -- *so* sorry.",
  "If, If you *do* need to talk, I --",
  "No. No, o-o-of course.  Listen, Martin, you should know --",
  "Daisy might be alive. Basira is --",
  "Right.  Right.",
  "What happened, Martin?",
  "I came back.",
  "Wait -- Wait, wh--",
  "Statement of Kulbir Shakya, regarding a flood that occurred around his house in Hackney. Original statement given September 4th, 2013. Audio recording by Jonathan Sims, The Archivist.",
  "In many ways, I lost my home even before all this happened. I lived in that house my entire life. Hackney was my area, my community; it wasn't some fashionable postcode or investment opportunity.",
  "I complained, of course, made all the right noises of disapproval, but... I still drank the overpriced coffee. Still shopped at all the shiny new franchise outlets.",
  "In the end, she agreed, though, and it wasn't long before I was spending my last nights in an almost-abandoned house, shelves bare and wardrobes empty, trying my best to sleep on a mattress I knew I was leaving behind.",
  "The water was warm, and after the heat of the summer's day, I breathed in, expecting the smell of petrichor. But the scent of the rain was something else, something earthy and cloying I couldn't quite place.",
  "It was a storm; there seemed to be no doubt of that, and I didn't blame Boana [?] for not wanting to drive in this weather. I was a bit annoyed that she hadn't called, but looking at my phone it was quite clear it wasn't getting any signal.",
  "I gripped the sheath in both my hands and waded to the window. Corpses floated by, slowly waving at me gently, their lifeless hands grey and bloated. I ignored them, and stepped out into the water.",
  "Hm.  Or perhaps I shouldn't wonder. Even as I say it, I can feel the knowledge pushing at my mind, eager to find a way in.",
  "But Gertrude also realized that the body need not be alive. Or in one piece. She thought it was a mercy. It wasn't.",
  "I suppose, if this one managed to free himself from the Buried, I-I-I -- to find a way out of whatever part of choked embrace is drowning, I-I-I --",
  "I need an anchor. I -- I could go in myself -- I could find her, and -- then I'd just need to get out.",
  "I need something out *here*. Something I can know the way back to. I -- I don't know what. But...  It's a start."
 ],
 "MARTIN": [
  "Uh -- John -- how did you?...",
  "Oh. Okay. W-well, sorry, but I, I, um...",
  "Oh,  John, come on, we've been over this --",
  "Thank you.",
  "I get it; it's just --",
  "Yes, I'm not an idiot, John, but -- it's no worse than working for some*thing* really bad, so.",
  "Yeah, and if it wasn't for me, it would have been a lot more.",
  "This isn't helping anything.",
  "Thank you.",
  "It's -... It's better, this way.",
  "Stop. Stop, please; I -- I shouldn't *know* any of this, I --",
  "I, I really need to go; I, I --",
  "*Please* stop finding me.",
  "-- and I'm not going to let it happen again."
 ],
 "NOISE": [
  "[INT. MAGNUS INSTITUTE]",
  "[TAPE CLICKS ON.]",
  "[A light thud, and some shuffling of pages, followed by the creaking of a door; someone is entering the room.]",
  "[As he speaks, footsteps sound throughout the room.]",
  "[Pause.]",
  "[A slight sigh, then:]",
  "[Martin sighs.]",
  "[Pause; Martin moves to leave.]",
  "[The Archivist sighs.]",
  "[Martin lets out a short laugh of disbelief.]",
  "[The Archivist sighs.]",
  "[A sniff.]",
  "[There's a strange sound here -- it *could* be a low, rumbling static, but it could also be the sound of Martin gathering his things. The sound it most closely resembles is actually that of... another tape recorder running.]",
  "[The sound stops.]",
  "[He gets up to go.]",
  "[Pause.]",
  "[He opens the door.]",
  "[The door closes. The Archivist exhales, then sighs.]",
  "[The static of the Archivist begins.]",
  "[The static stops.]",
  "[TAPE CLICKS OFF.]"
 ]
}