{
 "ARCHIVIST": [
  "[Pained frustration] Oh, come on... Everyone else can carve up the Archivist, but when he actually needs it...",
  "[Surprised] Oh! Uh...",
  "Melanie, I-I'm... S-Sorry, I didn't, er... I didn't know you were there.",
  "I'm... Would you believe I'm... trying to save Daisy?",
  "Oh I... Melanie, I-I-I'm so sorry.",
  "I was trying to save your life.",
  "I wanted to ask you.",
  "Yeah, I-I'm... I'm surprised you can stand to see either of us.",
  "Basira said you were doing better.",
  "No... Right, no I -- Y-Yeah, Melanie --",
  "Right, yes, I...",
  "At least it's out. Maybe... maybe It's enough to start healing? Start letting go of the anger.",
  "Melanie, I --",
  "I'm doing my best.",
  "Oh, th-the blade keeps going in. And... it hurts. Hurts plenty.",
  "But then it heals up. Pretty much the moment I take it out. No wound, no scar, nothing.",
  "I... don't think that would be a good idea right now.",
  "I mean, you'd think I'd have a better idea how to do it.",
  "All these... all these statements and...",
  "You know who I need? I need the Boneturner. [Sighs] Just reach in and grab a rib. Job done.",
  "I was down here just yesterday, and there wasn't --",
  "Oh. This, this door... It shouldn't be here.",
  "I, uh... I don't want to open it.",
  "I'm not going to.",
  "[Sharply] It has never helped anyone. Not without a cost.",
  "[Coldly] I have been told you can help.",
  "You're still wearing her face.",
  "We're not people, though, are we? Not any more.",
  "When did you say they attacked?",
  "And he's been in there... ever since?",
  "All this time. Why didn't anyone tell me?",
  "Why didn't you kill him?",
  "I...er... I'm alright, I think",
  "Right. I go in, I offer freedom if he... helps. Then I hope he doesn't kill me. If he tries anything...",
  "Oh, er... Er, pass the recorder?",
  "Is, uh... Uh, hello?",
  "Did I --",
  "No. W-Wait... I came from...",
  "Er, J-Jared Hopworth?",
  "I-I didn't -- That wasn't me.",
  "And you wanted to kill... *me,* specifically?",
  "Right. But... you know if you do, you're never getting out of this place.",
  "I, uh... I want a favour.",
  "Oh. O-Okay. D-Do you need to know... w-what it is?",
  "Take something out.",
  "A bone. A rib, probably. S-Something I won't miss.",
  "I, uh... H-How do I know you won't just reach in and kill me? W-W-What guarantees do I have?",
  "[Compellingly] Why did you and the others attack us?",
  "I-I could just pull the information out of you.",
  "Okay. Fine. A rib for me, a rib for you, your freedom and a statement.",
  "Right. Statement first.",
  "Uh. Statement of Jared Hopworth, the Boneturner.",
  "Hardly worth a rib.",
  "[Placatingly] Alright! Alright.",
  "Is it, uh... Is is going to hurt?",
  "[Stumblingly] Um... A, A-An anchor",
  "[Weakly] I supp... I suppose it is.",
  "Y-yes. Just, uh... I-If you start walking that way, I-I-I'm sure there'll be a door for you.",
  "Y-Y-Yes, I, uh...",
  "[Groggy] Is it... um?",
  "Thank you. For your... uh. For your help.",
  "Basira isn't here.",
  "And if this works, I'll have Daisy waiting for her when she gets back, so I don't think she'll be thinking too much about Jared.",
  "No. No, now I am going for a lie down. That was... that was not what I expected."
 ],
 "MELANIE": [
  "What're you doing?",
  "[Enunciating carefully] What are you doing?",
  "[Sharply] With more bullshit surgery?",
  "[Weary] Oh, fuck off!",
  "Yes, well... you did. I think. But I also, y'know, see your face now, when I wake up screaming. I feel you digging into my leg. Chalk it up as a win for Team Archive, I guess.",
  "And if you had, we wouldn't be talking right now. I'd have said no, and I'd probably have hurt you. Basira was right. The only way to do it was to completely betray my trust, and destroy any remaining sense of safety.",
  "So, yes. Thank you.",
  "[Distressed] Would you just stop? [Getting agitated] This isn't better. I'm not *dying,* and I don't want to kill you. It's -- It's... it's just different! Yes, it's sort of, 'better', maybe, but... but I can't --",
  "Don't tell me to calm down! Don't you dare!",
  "Oh just stop! Just stop and listen!",
  "Angry at being passed over, being disrespected, ignored. That sort of anger, it -- it *powers* you. Right up until it slips out and hurts someone.",
  "I hurt someone. And then one day, I suddenly have this thing that takes all that rage, and it holds it, tells me it's right, that it's me. It didn't stay in my leg because of some ghostly master plan. It *stayed* because I wanted it.",
  "So, why are you trying to chop off your finger?",
  "Okay. So... just cut it off.",
  "Hmph. Can't go through with it?",
  "I could try?",
  "Come with me.",
  "She's been helping us.",
  "Is... *he* still in there?",
  "A couple of months ago.",
  "After I, uh... took care of things.",
  "Basira said not to.",
  "I stabbed him in three different hearts. Didn't work. If you want to go hunting for a fourth, knock yourself out.",
  "So, what's the plan?",
  "Seems to be, yes.",
  "Said it was going to be an anchor.",
  "Must be nice.",
  "Did you let that... *thing* go?",
  "[Alert] Where did he come out?",
  "Basira's not going to be happy that you let him out.",
  "You're going now?",
  "Come on, you can use Basira's cot."
 ],
 "HELEN": [
  "If I am an \"it\", Archivist, then what does that make you?",
  "I have been trying to. But the last time you were very rude to me.",
  "Not this again. I'm not \"wearing\" anything, Archivist. I am at least as much 'Helen Richardson' as you are the 'Jonathan Sims' that first joined this Institute. Things change. *People* change. It happens.",
  "Names. Categories. It's all so important to you, isn't it? You *do* know none of it's actually real. It's all just meaningless boxes.",
  "Oh, yes. He's not exactly something I can... digest. He's a bit of an irritant, to be honest. If you're looking to let him out, I could be persuaded.",
  "I helped clean up.",
  "I would suggest running. Try to find a door.",
  "And he's certainly holding *a* bone. For some reason.",
  "Hmm. Bodies are strange. Rather glad they're not my concern anymore.",
  "It really is.",
  "He found a door.",
  "The door may have been in a wall some distance above a river.",
  "You are very welcome. I have decided that I support what you're doing, and I'm happy to assist. I think we'll all be much happier this way.",
  "Good luck, Archivist. Be seeing you."
 ],
 "JARED": [
  "That's what it says on me licence.",
  "Mind you, the picture's a bit out of date.",
  "I try to kill you. And you throw me in here. And now what? You just walk in?",
  "Your people. Your *gaff.*",
  "What do you want?",
  "For letting me out?",
  "Not much you could want, comin' to me. Put summat in. Take summat out. Which is it?",
  "Done. Come 'ere.",
  "Guarantees? None. But I want to leave more than I want to kill you. Not like it was my idea in the first place.",
  "I was asked. You want my statement, that's gonna cost you another rib.",
  "You could try.",
  "So I did. Well, I tried. Didn't know about those tunnels or wherever this place is, but the pipes... they were wide enough for me and a few friends to squeeze through, bit by bit, one bone at a time.",
  "I'm startin' to think the letters were a trap. Was it you? Did you want me here? 'Coz if so, well played. Mind you, lot of trouble to go through just to lose a rib, so maybe not.",
  "That's it, then.",
  "Do you want to do this, or what?",
  "Dunno. Doesn't hurt me.",
  "That's yours. What's it for?",
  "Anyway, this one's for me.",
  "Huh. That's a weird one. Not sure I like it. Still. Mine now.",
  "You said I could leave.",
  "There'd better be."
 ],
 "NOISE": [
  "[CLICK]",
  "[DEEP BREATH]",
  "[BREATHING INTENSIFIES]",
  "[DETERMINED EXHALATION]",
  "[THUNK]",
  "[A WHIMPER]",
  "[WET RIPPING, AS OF EXTRACTING A BLADE FROM FLESH]",
  "[PAINED SOUNDS]",
  "[TAPE CRACKLING AS THE ARCHIVIST GRUMBLES AND BREATHING EVENS OUT]",
  "[CLEARING OF THROAT AS A SECOND CLEAVING IS ATTEMPTED]",
  "[THUNK]",
  "[MORE WHIMPERING]",
  "[FLESHY EXTRACTION AND TAPE CRACKLING AGAIN]",
  "[NOISE OF FRUSTRATION AS METAL CLATTERS TO THE GROUND]",
  "[CLOSES DESK DRAWER]",
  "[MELANIE EXHALES, REGATHERING COMPOSURE]",
  "[SMALL LAUGH]",
  "[CLICK]",
  "[CLICK]",
  "[FOOTSTEPS ON STONE, VOICES SOUND ECHOEY]",
  "[MELANIE SIGHS, KNOCKS ON THE DOOR]",
  "[THE DOOR CREAKS OPEN]",
  "[THE DOOR CREAKS CLOSED]",
  "[DEEP BREATH]",
  "[RECORDER IS PASSED TO THE ARCHIVIST]",
  "[THE DOOR CREAKS OPEN]",
  "[FOOTSTEPS]",
  "[THE DOOR CREAKS CLOSED]",
  "[ECHOES & STATIC AS THE ARCHIVIST WANDERS THE DISTORTION'S CORRIDORS]",
  "[MORE WALKING]",
  "[KEEPS WALKING]",
  "[SOFT SQUELCHING STEPS]",
  "[WET, FLESHY MOVEMENT AND CRACKING BONES]",
  "",
  "[WET, MEATY LAUGH]",
  "[OMINOUS SHIFTING, CRACKING & POPPING]",
  "[MENACINGLY MEATY MURMURS]",
  "[THROATY LAUGH]",
  "[DEMONSTRATIVE CRACKING ACCOMPANIES THIS]",
  "[HE SNORTS]",
  "[JARED LOOMS FORWARD]",
  "[THE ARCHIVIST MAKES IT BE KNOWN THAT IT DOES RATHER]",
  "[EXTENDED SOUNDS OF MEAT AND BONE MOVEMENT]",
  "[PAINED SOUNDS OF RECOVERY]",
  "[MORE MOBILE MEAT NOISES, THIS TIME OF INSERTION]",
  "[COLLAPSES]",
  "[CLICK]",
  "[CLICK]",
  "[MELANIE CHUCKLES]",
  "[WINCES]",
  "[PAINED CHUCKLING]",
  "[PAINED BREATHING]",
  "[CLICK]"
 ]
}