{
 "ARCHIVIST": [
  "[Pained frustration] Oh, come on.",
  "Everyone else can carve up the Archivist, but when he actually needs it.",
  "S-Sorry, I didn't, er.",
  "I didn't know you were there.",
  "Would you believe I'm.",
  "trying to save Daisy?",
  "Melanie, I-I-I'm so sorry.",
  "I was trying to save your life.",
  "I wanted to ask you.",
  "I'm surprised you can stand to see either of us.",
  "Basira said you were doing better.",
  "Right, yes, I..",
  "At least it's out.",
  "maybe It's enough to start healing?",
  "Start letting go of the anger.",
  "I nee-need a..",
  "I've been thinking of it a-as an anchor.",
  "Something I have a connection to, th-that I can use to find my way out of the Coffin when I reach Daisy.",
  "I-I figured the strongest anchor would be.",
  "part of my own body.",
  "I'm doing my best.",
  "Oh, th-the blade keeps going in.",
  "But then it heals up.",
  "Pretty much the moment I take it out.",
  "No wound, no scar, nothing.",
  "don't think that would be a good idea right now.",
  "I mean, you'd think I'd have a better idea how to do it.",
  "all these statements and.",
  "You know who I need?",
  "I need the Boneturner.",
  "[Sighs] Just reach in and grab a rib.",
  "This, this door.",
  "It shouldn't be here.",
  "I don't want to open it.",
  "I'm not going to.",
  "[Sharply] It has never helped anyone.",
  "Not without a cost.",
  "[Coldly] I have been told you can help.",
  "You're still wearing her face.",
  "We're not people, though, are we?",
  "Not any more.",
  "When did you say they attacked?",
  "And he's been in there.",
  "All this time.",
  "Why didn't anyone tell me?",
  "Why didn't you kill him?",
  "I go in, I offer freedom if he.",
  "Then I hope he doesn't kill me.",
  "If he tries anything.",
  "Er, pass the recorder?",
  "I came from.",
  "Er, J-Jared Hopworth?",
  "I-I didn't -- That wasn't me.",
  "And you wanted to kill.",
  "you know if you do, you're never getting out of this place.",
  "I want a favour.",
  "D-Do you need to know.",
  "w-what it is?",
  "Take something out.",
  "A rib, probably.",
  "S-Something I won't miss.",
  "H-How do I know you won't just reach in and kill me?",
  "W-W-What guarantees do I have?",
  "[Compellingly] Why did you and the others attack us?",
  "I-I could just pull the information out of you.",
  "A rib for me, a rib for you, your freedom and a statement.",
  "Statement of Jared Hopworth, the Boneturner.",
  "Hardly worth a rib.",
  "Is it, uh.",
  "Is is going to hurt?",
  "[Weakly] I supp.",
  "I suppose it is.",
  "I-If you start walking that way, I-I-I'm sure there'll be a door for you.",
  "Y-Y-Yes, I, uh.",
  "[Groggy] Is it.",
  "For your help.",
  "Basira isn't here.",
  "And if this works, I'll have Daisy waiting for her when she gets back, so I don't think she'll be thinking too much about Jared.",
  "No, now I am going for a lie down.",
  "that was not what I expected."
 ],
 "MELANIE": [
  "What're you doing?",
  "[Enunciating carefully] What are you doing?",
  "[Sharply] With more bullshit surgery?",
  "[Weary] Oh, fuck off!",
  "But I also, y'know, see your face now, when I wake up screaming.",
  "I feel you digging into my leg.",
  "Chalk it up as a win for Team Archive, I guess.",
  "And if you had, we wouldn't be talking right now.",
  "I'd have said no, and I'd probably have hurt you.",
  "Basira was right.",
  "The only way to do it was to completely betray my trust, and destroy any remaining sense of safety.",
  "[Frustratedly] Who else is there?",
  "I mean, Basira is.",
  "She's been the only one for a long time and, yes, I, sort of, maybe, hate her now.",
  "I don't know.",
  "I can't look at her without my leg hurting.",
  "But what else am I going to do?",
  "I don't want to be on my own, and I'm stuck here.",
  "[Distressed] Would you just stop?",
  "[Getting agitated] This isn't better.",
  "I'm not *dying,* and I don't want to kill you.",
  "It's -- It's.",
  "it's just different!",
  "Yes, it's sort of, 'better', maybe, but.",
  "Don't tell me to calm down!",
  "Don't you dare!",
  "Basira deals in 'intel' these days, in usable data, assets.",
  "Crying, shaking, nightmares.",
  "that is better.",
  "It doesn't feel like it, but as far as Basira sees it.",
  "I'm not 'compromised' anymore.",
  "Oh just stop!",
  "Just stop and listen!",
  "[Charged tones] Yes, the bullet was bad, right, but it didn't *make* me angry.",
  "Anger's been all I've had for a very long time.",
  "oh, I, I don't know.",
  "But everything I've done, everything I pushed for was because I was angry.",
  "Angry at being passed over, being disrespected, ignored.",
  "That sort of anger, it -- it *powers* you.",
  "Right up until it slips out and hurts someone.",
  "I hurt someone.",
  "And then one day, I suddenly have this thing that takes all that rage, and it holds it, tells me it's right, that it's me.",
  "It didn't stay in my leg because of some ghostly master plan.",
  "It *stayed* because I wanted it.",
  "So, why are you trying to chop off your finger?",
  "just cut it off.",
  "Can't go through with it?",
  "I could try?",
  "Come with me.",
  "She's been helping us.",
  "*he* still in there?",
  "A couple of months ago.",
  "After I, uh.",
  "took care of things.",
  "Basira said not to.",
  "I stabbed him in three different hearts.",
  "If you want to go hunting for a fourth, knock yourself out.",
  "So, what's the plan?",
  "Seems to be, yes.",
  "Said it was going to be an anchor.",
  "Must be nice.",
  "Did you let that.",
  "[Alert] Where did he come out?",
  "Basira's not going to be happy that you let him out.",
  "You're going now?",
  "Come on, you can use Basira's cot."
 ],
 "HELEN": [
  "If I am an \"it\", Archivist, then what does that make you?",
  "I have been trying to.",
  "But the last time you were very rude to me.",
  "Not this again.",
  "I'm not \"wearing\" anything, Archivist.",
  "I am at least as much 'Helen Richardson' as you are the 'Jonathan Sims' that first joined this Institute.",
  "It's all so important to you, isn't it?",
  "You *do* know none of it's actually real.",
  "It's all just meaningless boxes.",
  "He's not exactly something I can.",
  "He's a bit of an irritant, to be honest.",
  "If you're looking to let him out, I could be persuaded.",
  "I helped clean up.",
  "I would suggest running.",
  "Try to find a door.",
  "And he's certainly holding *a* bone.",
  "For some reason.",
  "Bodies are strange.",
  "Rather glad they're not my concern anymore.",
  "It really is.",
  "He found a door.",
  "The door may have been in a wall some distance above a river.",
  "You are very welcome.",
  "I have decided that I support what you're doing, and I'm happy to assist.",
  "I think we'll all be much happier this way.",
  "Good luck, Archivist.",
  "Be seeing you."
 ],
 "JARED": [
  "That's what it says on me licence.",
  "Mind you, the picture's a bit out of date.",
  "I try to kill you.",
  "And you throw me in here.",
  "And now what?",
  "You just walk in?",
  "What do you want?",
  "For letting me out?",
  "Not much you could want, comin' to me.",
  "Put summat in.",
  "Take summat out.",
  "Which is it?",
  "But I want to leave more than I want to kill you.",
  "Not like it was my idea in the first place.",
  "I was asked.",
  "You want my statement, that's gonna cost you another rib.",
  "You could try.",
  "Where do you want me to start?",
  "How 'bout that growth spurt when I was nine?",
  "It left me taller than all the other kids.",
  "I hated them, the way they stared.",
  "But they were scared, and that felt good, even back then.",
  "It felt right.",
  "My Dad was proud of it too.",
  "He was a short man, bully, and watching me loom over people really made 'im happy.",
  "Mum just scowled, but then.",
  "heh, she always did.",
  "I *wrecked* my school.",
  "I did have friends, but they left me, one by one, until all that I had were the dregs; the ones who stayed 'coz they were too scared to leave.",
  "We were always either in trouble, or looking for it.",
  "Those were bad times.",
  "I tried to look ahead, but I couldn't see anything.",
  "No future, no hope; just bitter parents, and whatever misery I could pass on to everyone else.",
  "God knows what would've happened if that little prick Sebastian hadn't given me that book.",
  "I didn't know what it was at first, not really.",
  "But it talked to me about bones and flesh and muscle and blood; the bits of myself I actually knew and liked.",
  "So I listened, and I read, and I learned.",
  "I fumbled through the lessons the book wanted to teach me, and my first try was clumsy.",
  "Turns out, Dad didn't like being tall nearly as much as he thought he would.",
  "And Mum didn't like her new smile, either.",
  "So I left.",
  "I wandered around for a bit.",
  "Worked a lotta jobs where it didn't matter what you looked like.",
  "There's always a spot for someone who can get rid of people.",
  "You must have heard about me.",
  "I left plenty of people scared and crying, itching to tell someone what happened to 'em.",
  "Some of them must have made it to you.",
  "There were others.",
  "Others of skin and hunger; they tried to talk to me about gods.",
  "They'd go on and on about remaking the world; of a new day of blood and flesh.",
  "I told them to piss off.",
  "I like the world just as it is.",
  "I take what I want and I make myself more, and when people look at me.",
  "that fear -- it feels amazing.",
  "Some of my mates, the ones I helped find their proper bodies, they listened, and went to feed the hunger.",
  "Not me though.",
  "I never was that ambitious.",
  "The letters started comin' in about two years ago.",
  "Good white paper, large print.",
  "Nice and simple.",
  "Dunno who sent them, they were never signed, and I dunno how they kept finding me.",
  "There was never much in them; normally just a name and a place or a time.",
  "I ignored the first couple, but they kept coming, and eventually I got curious.",
  "So, I followed the instructions in one of 'em.",
  "I found Regan Hasnain of 70 Clairmont Gardens, and that got rid of most of my doubts.",
  "I don't blame people for thinking that all bones are the same, most people don't have much experience, but it's not true.",
  "There are good bones, and there are bad bones, and Regan Hasnain had some very good bones in her.",
  "They were solid, healthy, and they jumped at my touch.",
  "I didn't doubt the letters again.",
  "They came pretty regular after that.",
  "And they always led to summat good.",
  "Quality bones, a new mate, or some unlucky fool who wouldn't look at me for the fear.",
  "It got so I trusted them.",
  "The letters, I mean.",
  "So I didn't question them.",
  "There's a lotta stuff in this world I've never understood, and these were no different.",
  "Then I got one about your lot, your Archives.",
  "Told me to go there and kill you.",
  "They even sent a picture.",
  "So I did.",
  "Well, I tried.",
  "Didn't know about those tunnels or wherever this place is, but the pipes.",
  "they were wide enough for me and a few friends to squeeze through, bit by bit, one bone at a time.",
  "When we came up through the floor, it was wonderful.",
  "I don't think I'll ever forget the look on their faces.",
  "It was like their world had gone with the floor.",
  "The weak one legged it, and I thought the skinny one did too.",
  "There was just the copper.",
  "It weren't dressed like one, but I know police when I smell it.",
  "They tried to run, but we were everywhere, and they couldn't stop us undoing them for parts.",
  "You weren't there, which was sad, but it made it easier.",
  "At least until the knife.",
  "I don't know what the skinny one did, what she was, but that knife hurt.",
  "She screamed, and stabbed, and cut through all the others, ruining their perfect bodies.",
  "Then, she turned on me.",
  "Reached out with some of my hands, to get inside her, and pull her apart, and she cut them off.",
  "So I ran.",
  "I ran through the first door I found.",
  "And now I don't know where I am.",
  "I'm startin' to think the letters were a trap.",
  "Was it you?",
  "Did you want me here?",
  "'Coz if so, well played.",
  "Mind you, lot of trouble to go through just to lose a rib, so maybe not.",
  "That's it, then.",
  "Do you want to do this, or what?",
  "Doesn't hurt me.",
  "What's it for?",
  "Anyway, this one's for me.",
  "That's a weird one.",
  "Not sure I like it.",
  "You said I could leave.",
  "There'd better be."
 ],
 "NOISE": [
  "[CLICK]",
  "[DEEP BREATH]",
  "[BREATHING INTENSIFIES]",
  "[DETERMINED EXHALATION]",
  "[THUNK]",
  "[A WHIMPER]",
  "[WET RIPPING, AS OF EXTRACTING A BLADE FROM FLESH]",
  "[PAINED SOUNDS]",
  "[TAPE CRACKLING AS THE ARCHIVIST GRUMBLES AND BREATHING EVENS OUT]",
  "[CLEARING OF THROAT AS A SECOND CLEAVING IS ATTEMPTED]",
  "[THUNK]",
  "[MORE WHIMPERING]",
  "[FLESHY EXTRACTION AND TAPE CRACKLING AGAIN]",
  "[NOISE OF FRUSTRATION AS METAL CLATTERS TO THE GROUND]",
  "[CLOSES DESK DRAWER]",
  "[MELANIE EXHALES, REGATHERING COMPOSURE]",
  "[SMALL LAUGH]",
  "[CLICK]",
  "[CLICK]",
  "[FOOTSTEPS ON STONE, VOICES SOUND ECHOEY]",
  "[MELANIE SIGHS, KNOCKS ON THE DOOR]",
  "[THE DOOR CREAKS OPEN]",
  "[THE DOOR CREAKS CLOSED]",
  "[DEEP BREATH]",
  "[RECORDER IS PASSED TO THE ARCHIVIST]",
  "[THE DOOR CREAKS OPEN]",
  "[FOOTSTEPS]",
  "[THE DOOR CREAKS CLOSED]",
  "[ECHOES & STATIC AS THE ARCHIVIST WANDERS THE DISTORTION'S CORRIDORS]",
  "[MORE WALKING]",
  "[KEEPS WALKING]",
  "[SOFT SQUELCHING STEPS]",
  "[WET, FLESHY MOVEMENT AND CRACKING BONES]",
  "",
  "[WET, MEATY LAUGH]",
  "[OMINOUS SHIFTING, CRACKING & POPPING]",
  "[MENACINGLY MEATY MURMURS]",
  "[THROATY LAUGH]",
  "[DEMONSTRATIVE CRACKING ACCOMPANIES THIS]",
  "[HE SNORTS]",
  "[JARED LOOMS FORWARD]",
  "[THE ARCHIVIST MAKES IT BE KNOWN THAT IT DOES RATHER]",
  "[EXTENDED SOUNDS OF MEAT AND BONE MOVEMENT]",
  "[PAINED SOUNDS OF RECOVERY]",
  "[MORE MOBILE MEAT NOISES, THIS TIME OF INSERTION]",
  "[COLLAPSES]",
  "[CLICK]",
  "[CLICK]",
  "[MELANIE CHUCKLES]",
  "[WINCES]",
  "[PAINED CHUCKLING]",
  "[PAINED BREATHING]",
  "[CLICK]"
 ]
}