{
 "ARCHIVIST": [
  "...Although, I suppose if you're hearing this, then I... I didn't have any. I don't know. I, I'm --  I'm scared?   When does the fear go away?   A-Anyway, I'm sorry.",
  "You too, Basira, if you're hearing this.  I know you'd -- stop me. You'd be right to, but -- but if this goes wrong, all you lose is --  I'm not risking anyone else. And I know --  I-I think. I can get her out.",
  "Right. You're coming with me.",
  "Let's do this one properly.",
  "No need for that. I'm willing.",
  "Stone steps. Roughly hewn.  They, uh... They keep going.  Well. No point in waiting.",
  "I'm not sure how long it's been. The steps ended, eventually. There's passages, but -- it's very, uh... It's close. I'm having some trouble, but. I'm going the right way. I know it. I just -- I-I just need to keep moving. When I stop, it --",
  "It starts to -- p-press on me.",
  "Just keep going.",
  "I-I can't stand. Anymore. I -- It's -- It's not a passage. Not anymore. It's a tunnel.",
  "Barely that. But I'm -- I'm definitely getting closer.  If I can just --",
  "My torch is broken. I didn't even drop it. It -- It got caught against the wall, and --",
  "Crushed. God, I --  I don't even know how long I've been here.",
  "I still have Daisy's tape. And I still think I'm going the right way. When I move at all.",
  "Feels like every inch costs me another scrape, o-or bruise.  I'd hoped I was beyond that, but apparently not. And --",
  "I-I think --  Oh god. I-I-I think I'm -- I'm stuck.",
  "Oh no. N--",
  "Daisy! Daisy, can you reach me?",
  "Follow my voice.",
  "Yes.  I'm here, Daisy.",
  "Are you alright?",
  "Are you... Are you okay?",
  "Sorry. Obviously. No, I just meant -- Y-You sound -- okay.",
  "I thought you might've been -- taken over. By the Hunt.",
  "The Hunt. You're a Hunter.",
  "The coffin. We're in the coffin. I-It leads to... Well, it's got a lot of names. Choke. The Buried.  Too-Close-I-Cannot-Breathe.",
  "Come on.  Let's get you out of here.",
  "It's okay, I've uh -- I've got a plan.",
  "It's fine; I just -- I just need to -- to find it.",
  "Come on. Come on, where are you?",
  "No. No, not alone.",
  "Still here.",
  "Okay, um. What do you want to talk about?",
  "Well, I'm not going anywhere.",
  "Would it help if I -- a-*ask*?",
  "Right.  Uh...",
  "How are you feeling?",
  "One thing I've learned, Daisy, is that we all get a choice. Even if it doesn't feel like one.",
  "I mean, I definitely got that impression when you  dragged me into the woods for an execution.",
  "I... I did not know that.",
  "Daisy -- you should know, I'm --",
  "I-If I wasn't human before, I'm, uh -- I'm even less now.",
  "And if we get out?",
  "I -- I can --",
  "It's -- It -- It's closer.",
  "M-My, My, My anchor, my -- the,",
  "a rib; I can f-- I can feel -- I know the way.",
  "I don't --  It's like --  My -- my link is -- stronger.",
  "Don't let go.  Come on. We're close. This way.",
  "Here! Here, come on -- push!",
  "Tape recorders. Must -- must be *dozens* of them."
 ],
 "DAISY": [
  "I can't. Can't see you.",
  "Is that? -- I, I can't --",
  "You -- You're real. You're *real*.",
  "Daisy. Yeah. Daisy. That's me.",
  "I, I, I can't move; I -- I can't -- And I can't -- *breathe*, and --",
  "Yeah -- I guess I was. But -- not here.",
  "No. I -- I can't f-feel my blood. I could always feel it -- I can't, It can't reach me here.  Where are we?",
  "Yeah. Sounds -- sounds right.",
  "Can't -- can't move. Even -- if I -- if I could. There's no way out.",
  "I-Is this like all your other plans?",
  "Th-The way out?",
  "N-Not alone, though.",
  "Good, I --  Good. I-I-I-I want to talk.",
  "D-- I, I don't care, I-I-I just, I just want someone to hear me.",
  "I, I want to, but it's -- difficult.",
  "Y-Yeah, yes, alright. Do your... thing.",
  "Scared. I, I'm, I'm, s-scared. I've been scared the whole time here. Not just when it -- when it's -- cr-crushing, w-when it f-fills your -- your mouth with -- with di-dirt.",
  "It knows when to stop. W-When to e-ease back, so you don't -- don't lose it, or grow numb. L-Leaves you terrified for when it s-starts again, and when it does, y-you're, you're s-scared it'll --  never -- never stop.",
  "I thought -- thought I'd  I'd ne-never see the sky again, never --  never s-see Basira --",
  "But -- But -- But now -- you -- you've got out of, of, of other stuff like this; maybe, maybe you'll get out of this, and, and then take me with you.  But I don't know what I'll be out, outside.",
  "Did you ever hear the story Elias told me? About what I -- did. How I am. He -- He didn't get a detail wrong. The Hunt. Hunger was in me all my life. Telling me who to chase. How to hurt them.  I never needed to think. Who I was outside of that.",
  "Y-You know what I thought, when I woke up here? I thought this was *hell*. I wa-- I was dead, and I was in hell. And I --  I knew I deserved it.",
  "I don't want t-to b-be a s-sadistic predator again. I-I don't want to hobble around like some -- *pathetic* wounded prey either. I don't know which would be worse. But I'm sc-scared now. That I won't ever get the choice.",
  "I was gonna kill you. You know that, right?",
  "No.  No. After the mission. I was planning to kill you.",
  "I realized -- you were in my dreams. R-R-Reliving -- this. T-The coffin. You were *there*.",
  "Didn't think it was real. Not really. Just my mind putting you there, because I *hated* you, but no. One night, you turn up in a new shirt. Didn't fit you. Not your style.",
  "I-I didn't think much of it, just a-a dream. Then you come back from the States, and guess what you're wearing.",
  "Realized what was happening then. Realized you weren't human. Needed to die, as soon as it was safe. Never mind Elias, and his... *insurance*.",
  "Don't know. I-I miss dreaming. You don't sleep, down here.",
  "Yeah. Well. At the moment, I don't care.",
  "But we can't get out.",
  "I'm s-- I'm sorry. I'm sorry, John. I'm sorry.",
  "Uh -- I'm, I'm here.",
  "Slow down. I-I can't --",
  "I -- I am!",
  "Wh-- We're out! We're really out! I can't believe --",
  "What? What is it?"
 ],
 "BASIRA": [
  "John, you *stupid* idiot! What did you think—",
  "Oh my god."
 ],
 "NOISE": [
  "[INT. MAGNUS INSTITUTE, ARCHIVES, COFFIN ROOM]",
  "[TAPE CLICKS ON.]",
  "[The Archivist sighs.]",
  "[He hits play on a different tape.]",
  "[The Archivist clicks Daisy's tape off, and ejects it from the player. We hear him put a fresh tape into what must be a player/recorder. He clicks it on. He takes a long, shaky breath, steeling himself for whatever is to come.]",
  "[He clicks the tape off.]",
  "[He sighs.]",
  "[We hear a static begin to rise; it's from the coffin.]",
  "[The static fades away as immediately as it came.]",
  "[He lifts the padlock, and the chain rattles as he pulls it off and they fall to the floor. Then we hear the ominous rattling creak as he pulls open the lid of the coffin.]",
  "[He clicks on a torch.]",
  "[We can hear his breath shake slightly as he steps into the echoing coffin. The lid closes above him almost immediately with a hollow thump.]",
  "[He takes a deep, shaky breath, as well as a few steps.]",
  "[TAPE CLICKS OFF.]",
  "[INT. COFFIN]",
  "[TAPE CLICKS ON.]",
  "[When the Archivist speaks, his voice sounds strained, as if he's under some sort of intense pressure. We hear his clothes rustle as he moves.]",
  "[He grunts, takes another step.]",
  "[More rustling.]",
  "[TAPE CLICKS OFF.]",
  "[TAPE CLICKS ON.]",
  "[The rustling noises get louder for a second.]",
  "[The rustling increases in volume and intensity as the Archivist makes a few sounds of exertion. Finally, he makes it through whatever tight space had been holding him back, and he lets out a noise of relief.]",
  "[More rustling.]",
  "[TAPE CLICKS OFF.]",
  "[TAPE CLICKS ON.]",
  "[The Archivist's voice is much closer and definitely raspier.]",
  "[He loses himself to the moving for a second.]",
  "[The rustling gets louder and the motion more jerky.]",
  "[He lets out a very pained sound.]",
  "[TAPE CLICKS OFF.]",
  "[TAPE CLICKS ON.]",
  "[We are immediately greeted with the Archivist's cry of pain.]",
  "[TAPE CLICKS OFF.]",
  "[TAPE CLICKS ON.]",
  "[He's still stuck. We can tell by the extremely labored cries of pain. But then he stops. He's cut off by a roll of thunder.]",
  "[The droning rumbling continues, accompanied by the choral hum of the coffin, and as the Archivist takes several shaky breaths of surprise, it gets louder.]",
  "[There's a crack, and a sound like a landslide or shifting rocks. The Archivist yells, makes several strangled sounds, followed by many more sounds of pain.]",
  "[More sounds of struggle.]",
  "[TAPE CLICKS OFF.]",
  "[TAPE CLICKS ON.]",
  "[Background choral humming continues.]",
  "[Pained sound from the Archivist.]",
  "[She lets out a short, mirthless laugh.]",
  "[Background choral humming fades out.]",
  "[She starts breathing heavier.]",
  "[A large, low rumbling begins. The Archivist's breath turns ragged. There's a static.]",
  "[Silence, but for Daisy's breathing.]",
  "[More silence.]",
  "[Daisy's breathing approaches a panicked laugh, and she's not able to get out more than a few syllables.]",
  "[The Archivist's static begins to build.]",
  "[Pause.]",
  "[The Archivist laughs, as much as he can, current situation considered.]",
  "[Another sound of pain.]",
  "[In the background, the rumbling sound of the Buried and choral hum of the coffin in the rain begins again.]",
  "[The Archivist cries out again as the wrath of the Buried comes back full force. Daisy does not yell, but her breaths get even more laboured.]",
  "[TAPE CLICKS OFF.]",
  "[TAPE CLICKS ON.]",
  "[The Archivist lets out a breath of surprise.]",
  "[The Archivist's static begins.]",
  "[The Archivist's static rises.]",
  "[Various gasping noises that may also be \"wh--\"s from Daisy. The Archivist begins to move.]",
  "[More straining and grunting as they move. The static grows louder, heavier.]",
  "[They continue.]",
  "[They both groan loudly as they heave against the coffin lid, pushing it open. As they do, and the Archivist sighs in relief? Contentment? numerous voices overlap in the background, seemingly all talking at once, speaking over each other as if they're in a very large crowd. The Archivist's static fades out.]",
  "[The door opens.]",
  "[TAPE CLICKS OFF.]"
 ]
}