{
 "DAISY": [
  "It's just -- Basira's busy.",
  "Sure. I-I can do quiet.",
  "I'm trying to get my legs right again.",
  "Just ignore me. I'll stand in the corner.",
  "Could've been one. I think.",
  "I don't -- think it was about that.",
  "Just a feeling. When I was --  You know what my least favorite part of a case was?",
  "Arresting them. I hated the handcuffs, the, the *click.* It meant the chase was done, the hunt was over. Satisfying, on a good day, sure, but moreish. I never really wanted it to be over.",
  "Don't know. Maybe? Sometimes I lost purpose because I let myself get too into it. Gave them openings just because I wanted to keep chasing. Like with you.",
  "Sometimes  it meant I lost them.",
  "I-I don't know. You're the expert.",
  "Basira said you could just -- *know* all this now, anyway.",
  "You were out.",
  "Oh.  Should I --?"
 ],
 "ARCHIVIST": [
  "No, uh, it's, um -- it's fine.",
  "No, I-I understand. Ho-Honestly, uh, I'd actually appreciate your insight, uh, for this one. Just -- you know. Keep quiet during the statement and that.",
  "Right. Uh, oh -- do you want a chair?",
  "Oh, of course.",
  "O*kay* then. Statement of...",
  "Statement of Percy Fawcett regarding his final expedition into the Amazon. Original statement given June 27th, 1930. Audio recording by Jonathan Sims, The Archivist.",
  "Tell nobody I am alive. I cannot be clear enough on that point. Do not try to find me after I have left. Please. All I ask is that I be allowed to live what life I have remaining in obscurity and anonymity.",
  "I will not allow myself to be found.",
  "Perhaps you will have read reports of my disappearance or death, constructing wild theories of violence at the hands of Kalapolos tribesmen, or a lack of adequate supplies or preparation. I can only wish my hubris had been so mundane.",
  "I was hunting once again for the lost city of Z. I have dreamed of it for decades, ever since I read da Silva's account of his own discovery in 1753.",
  "He, in turn, requested I include one other on the journey, a long-time friend and confidant of his: a man named Raleigh Rimmell.",
  "He told us we would have to be quick if we were to find what we sought, and we couldn't do that with a trail of animals behind us.",
  "So it was that at the death of May, myself, Jack, and Raleigh set off deeper into the jungle. Alone.",
  "Jack nodded, as if the statement were in some way profound, but I didn't know what to say to it.",
  "That was the day we found the stone. Half buried, worn almost completely smooth by time and exposure, but still clearly covered in those same hieroglyphics as I had seen in da Silva's manuscript.",
  "I was overjoyed, almost to the point of weeping: I had been right.",
  "I caught up with him, breathless from exhaustion, and asked him what in God's name he thought he was doing.",
  "\"We're close,\" he said. \"I can smell it. I *won't* let it get away again.\"",
  "I told him I didn't understand, that we were looking for a ruined city, that it couldn't \"get away.\" But Raleigh just repeated himself: \"I can smell it,\" and to my dismay, I could see Jack nodding along.",
  "This was where things started to turn, and my memory begins to fragment. I kept a journal, but the entries... were sporadic. And shaky.",
  "Raleigh no longer slept, of this I was sure, and the inconvenience of setting up camp was clearly starting to grate on him.",
  "I no longer had any fear of meeting the Xavante, as I somehow knew that, wherever we were, it was no longer in territory they would want to claim.",
  "There were *other* animals, now. I could never get more than a glimpse. But they were not the birds, or the mule, or any of Raleigh's other victims. They were far too sharp for that.",
  "And they were definitely following us.",
  "I tried to say a few words, but by this point I was so disorientated, so out of step with whatever path the expedition was treading, that even if they could hear me, it was clear they had no intention of listening.",
  "Of course, that seemed far less of a concern to me at that moment than the fact that John Franklin's expedition had taken place almost a hundred years previous.",
  "There was no way these people could be real, no way they could be *here.* But they were solid enough, and the gleam and obsession in their eyes matched Raleigh's exactly. Jack looked on in awe at both of them.",
  "The world was changing with every day we marched forward, feverishly hunting for a destination I was no longer sure of.",
  "Raleigh hadn't mentioned the city of Z for days, and Franklin at no point indicated any destination other than the Northwest Passage, though he walked through the heart of Brazil.",
  "\"I cannot *stand* bloodsuckers,\" Raleigh said approvingly, as he conversed quietly with Baron von Toll in French.",
  "And so the expedition began again, with no sign of progress or clear destination, only the pure focus and wild excitement to find... It. Whatever 'It' was, wherever 'It' might be, they would not stop, would never stop until 'It' was found and taken.",
  "The supplies had run out days ago, and it was becoming clear that zeal will only sustain you so far, as one or two of the group began to falter and fall from exhaustion and hunger. They were simply left behind.",
  "When I finally felt my own body give out, it was a relief almost too acute to describe. I fell, and they left me behind.",
  "I have been careful, though. Nobody knows I am alive, and I desperately wish to keep it that way. I am sure, deep within myself, that what Raleigh Rimmell hunted out in that jungle he will never find. He *can* never find.",
  "What those people pursued, what I pursued, doesn't exist, and I dearly hope that no *others* will ever suffer for our obsession. The sooner the world forgets them, forgets me, the better. I just wish I hadn't lost my son to learn that lesson.",
  "What d'you make of that, then?",
  "Oh, well.. you're uh, you're a Hunter, right? Won't --",
  "I -- just wondered. I've been looking for evidence of a, a Hunt ritual. To see if it was one of the rituals Gertrude stopped. And this is the closest thing I've been able to find.",
  "But it didn't work. I don't even know how it was *meant* to work.",
  "But *why?* There was no outside interference, no other powers; even the indigenous tribes who could theoretically have derailed it seemed to stay away. So why didn't it work?",
  "I'm not sure I understand.",
  "Police brutality lawsuit?",
  "Hm.  You don't think the Hunt would let its ritual end. You don't think it would let them find the -- culmination.",
  "Uh, one of the bits I've managed to decode from Gertrude's notes -- it references something she calls the, uh, the Everchase.",
  "You think that might be it, the, the ritual that never ends, because the Hunt's all in the pursuit.",
  "No, no. I-I-I like it; it's a, it's a good theory.",
  "Yeah, it's -- I-I can't really control it.",
  "Are -- Are you...?",
  "I mean, s-sure, but --",
  "Uh -- I-I'm sure, Basira; tha-that's her.",
  "*Talk* to me Basira; is she -- wrong in some way?",
  "She's.. trying to keep a clear head. Stay away from the Hunt as much as possible. You... valued her purpose. Her resolve.",
  "The sort of things...",
  "We've all changed, Basira.",
  "You were hoping for a defender.",
  "It doesn't have to be.",
  "You're not happy she's back.",
  "You're starting to sound like Gertrude.",
  "That's what Tim said as well.",
  "Look, I've been where you are.",
  "*Yes,* I have. You're the only one responsible for everyone, the weight of all their lives on your shoulders -- it leads to bad decisions.",
  "*Bad decisions,* like wasting three weeks chasing dead-ends and false leads rather than talking to us *about the plan.*",
  "I *didn't.* This one's just me. You've not mentioned anything about where you were, avoided talking about what you might have learned, and that file that you were studying clippings from -- empty.",
  "You didn't though, did you?",
  "Which you charged off to investigate without telling anyone. You know who that reminds me of?",
  "Fine. I don't care if you trust me, but I think I've proven at the very least that I'm *useful.* So use me.",
  "Because if you go it alone, you are going to *die.* Even Gertrude worked with people. We make bad decisions when we don't communicate.",
  "...Case in point.",
  "And give Daisy a break. She was there eight months.  I was only in there for three days, and --"
 ],
 "BASIRA": [
  "Hey. There you are. You're meant to be doing your exercises.",
  "You could have done them alone.",
  "Yeah -- Daisy, could you give us a minute?",
  "John, is that her?",
  "You've had people switch before, right? Replaced.",
  "How sure are you that's the real Daisy?",
  "But do you --  Do you *know?*",
  "No. No, she still sounds like her. Says things Daisy would say, laughs like her. She just seems... lost.",
  "I want it to be her.",
  "'s that supposed to mean?",
  "I get it. It's her.",
  "Yeah, I just -- I didn't realize she'd change into someone who can't look after herself.  Even without the muscle atrophy --",
  "I was *hoping* for someone I can trust to share the load. Because right now, it's all on me.",
  "I didn't say that, John. I will *never* abandon Daisy, and... having her back is...  But right now she's dead weight, and I need to be able to travel light.",
  "Good. Far as I can see, Gertrude Robinson was the most effective person in this place.",
  "Yeah, well, when I get myself kidnapped three times in a row, maybe I'll look to you for advice.",
  "I *told* you not to look in my head.",
  "Maybe I found something and I'm not sharing.",
  "I had good intelligence.",
  "*Drop it.*",
  "*You* literally jumped into a spooky coffin without telling anybody.",
  "Yeah, I know. I just...",
  "Nothing. I've got work to do."
 ],
 "NOISE": [
  "[INT. MAGNUS INSTITUTE, ARCHIVES, JOHN'S OFFICE]",
  "[TAPE CLICKS ON.]",
  "[Daisy growls a sigh over his words.]",
  "[The Archivist hms.]",
  "[As he speaks, Daisy's breathing becomes a bit heavier in the background.]",
  "[The door opens.]",
  "[A slight pause.]",
  "[A soft sigh from Daisy.]",
  "[She leaves, closing the door behind her.]",
  "[Pause.]",
  "[Pause.]",
  "[Beat.]",
  "[Pause.]",
  "[Basira sighs at his last words, loudly and heavily.]",
  "[Pause.]",
  "[Slight pause.]",
  "[The Archivist sighs deeply as Basira leaves the room, door opening and closing with her.]",
  "[TAPE CLICKS OFF.]"
 ]
}