{
 "DAISY": [
  "It's just -- Basira's busy.",
  "I-I can do quiet.",
  "I'm trying to get my legs right again.",
  "Just ignore me.",
  "I'll stand in the corner.",
  "Could've been one.",
  "I don't -- think it was about that.",
  "Just a feeling.",
  "When I was --  You know what my least favorite part of a case was?",
  "I hated the handcuffs, the, the *click.",
  "* It meant the chase was done, the hunt was over.",
  "Satisfying, on a good day, sure, but moreish.",
  "I never really wanted it to be over.",
  "Sometimes I lost purpose because I let myself get too into it.",
  "Gave them openings just because I wanted to keep chasing.",
  "Like with you.",
  "Sometimes  it meant I lost them.",
  "I-I don't know.",
  "You're the expert.",
  "Basira said you could just -- *know* all this now, anyway.",
  "You were out.",
  "Should I --?"
 ],
 "ARCHIVIST": [
  "No, uh, it's, um -- it's fine.",
  "No, I-I understand.",
  "Ho-Honestly, uh, I'd actually appreciate your insight, uh, for this one.",
  "Just -- you know.",
  "Keep quiet during the statement and that.",
  "Uh, oh -- do you want a chair?",
  "Oh, of course.",
  "Statement of Percy Fawcett regarding his final expedition into the Amazon.",
  "Original statement given June 27th, 1930.",
  "Audio recording by Jonathan Sims, The Archivist.",
  "Tell nobody I am alive.",
  "I cannot be clear enough on that point.",
  "Do not try to find me after I have left.",
  "All I ask is that I be allowed to live what life I have remaining in obscurity and anonymity.",
  "I will not allow myself to be found.",
  "Perhaps you will have read reports of my disappearance or death, constructing wild theories of violence at the hands of Kalapolos tribesmen, or a lack of adequate supplies or preparation.",
  "I can only wish my hubris had been so mundane.",
  "I was hunting once again for the lost city of Z. I have dreamed of it for decades, ever since I read da Silva's account of his own discovery in 1753.",
  "The ancient ruins, the statues, hieroglyphics.",
  "The sheer unrivaled beauty of it all.",
  "Through the trenches and the mud of the Western front, it was the thought of Z that kept me going, whispered promises of discovery.",
  "The remains of an ancient city, utterly lost to time and hidden somewhere near the Xingu River.",
  "My first expedition was alone, save for a handful of indigenous guides.",
  "I retreated in defeat, resolved to return to Dead Horse Camp at a time when I was truly ready.",
  "That time was five years later, in 1925, and I honestly believed that this time I was going to find Z. I was more prepared, and crucially, I planned not to go alone.",
  "He, in turn, requested I include one other on the journey, a long-time friend and confidant of his: a man named Raleigh Rimmell.",
  "I never liked the look of Raleigh.",
  "He was tall, and his features, though any one of them might have been called handsome, were badly put together on his face, giving him an appearance I'll admit I took against at our first meeting.",
  "More than that, he had also read Manuscript 512, and I could see in his eyes the same fervor to find the city of Z as I sometimes glanced in my own.",
  "Although there was something else there as well, behind them.",
  "Something darker, that I did not recognize, and I am hesitant to consider it too deeply even now.",
  "But Jack saw fit to invite him, and I had never before had cause to second-guess Jack's judgement in such things.",
  "It was Raleigh that suggested that we proceed alone after we left Dead Horse Camp.",
  "I had ensured this time we would be well-provisioned.",
  "We had horses, dogs, mules, and a pair of local labourers, who had agreed to act as our guides.",
  "But on our arrival at the camp, Raleigh dismissed them, and started to move all of our supplies onto only a few of the animals.",
  "He told us we would have to be quick if we were to find what we sought, and we couldn't do that with a trail of animals behind us.",
  "He used that word a lot, 'quick.",
  "' I tried to explain to him that a methodical search would be more effective, but he just continued to mutter it.",
  "Eventually I relented.",
  "Much as I was going to dislike Raleigh as a person, he raised  several good points about our chances of avoiding any sort of confrontation with the Xavante, and Jack was quick to voice his support.",
  "So it was that at the death of May, myself, Jack, and Raleigh set off deeper into the jungle.",
  "That night the mosquitos were out in force, thick with fever, and hungry for our blood.",
  "I did my best to simply ignore them, safe as I was in my net.",
  "But over in Raleigh's tent I kept hearing a sporadic thumping, or clapping sound, as if he were killing them with his bare hands.",
  "When I asked him about it the next day, he simply told me he had inside him a strong and enduring hatred of bloodsuckers.",
  "Jack nodded, as if the statement were in some way profound, but I didn't know what to say to it.",
  "That was the day we found the stone.",
  "Half buried, worn almost completely smooth by time and exposure, but still clearly covered in those same hieroglyphics as I had seen in da Silva's manuscript.",
  "I was overjoyed, almost to the point of weeping: I had been right.",
  "Jack clapped me on the back and started making some sketches of the symbols.",
  "Raleigh was silent, staring at our discovery with a look I'd never seen before.",
  "He didn't blink for almost two minutes.",
  "Then, he gradually, painstakingly, lowered his head until his face was right next to the rough stone surface.",
  "He took several long breaths, as if sniffing the thing.",
  "And then I thought I saw his tongue shoot out, just for a moment, and taste the air around it.",
  "Without a word, he took off into the jungle at a dead run.",
  "Myself and Jack, startled for a moment, quickly followed.",
  "Raleigh was quick, but the uneven jungle floor and terrain made moving difficult, so we were able to keep him in sight until he stopped short.",
  "I caught up with him, breathless from exhaustion, and asked him what in God's name he thought he was doing.",
  "\"We're close,\" he said.",
  "\"I can smell it.",
  "I *won't* let it get away again\".",
  "I told him I didn't understand, that we were looking for a ruined city, that it couldn't \"get away\".",
  "But Raleigh just repeated himself: \"I can smell it,\" and to my dismay, I could see Jack nodding along.",
  "This was where things started to turn, and my memory begins to fragment.",
  "I kept a journal, but the entries.",
  "The dates no longer make sense; at some point I realized that there were no animals around us anymore, that the Amazon had become strangely quiet.",
  "But I don't know whether this was before or after I found the pile of dead birds in Raleigh's tent.",
  "It must have been before, but my journal is not clear on the matter.",
  "What I do know is that we kept going deeper, and deeper, into the jungle.",
  "Raleigh no longer slept, of this I was sure, and the inconvenience of setting up camp was clearly starting to grate on him.",
  "I no longer had any fear of meeting the Xavante, as I somehow knew that, wherever we were, it was no longer in territory they would want to claim.",
  "There were *other* animals, now.",
  "I could never get more than a glimpse.",
  "But they were not the birds, or the mule, or any of Raleigh's other victims.",
  "They were far too sharp for that.",
  "And they were definitely following us.",
  "When we met the second expedition, it seemed like I was the only one surprised.",
  "There were almost a dozen of them, fitted with cold-weather outfits and ice-breaking equipment, and they seemed to take no heed of the thick, humid heat of the jungle.",
  "They greeted us like old friends, and Raleigh began to ask them what they had found, how their search was going, how many had made it.",
  "I tried to say a few words, but by this point I was so disorientated, so out of step with whatever path the expedition was treading, that even if they could hear me, it was clear they had no intention of listening.",
  "The crews had disappeared, and many believed that they had resorted to cannibalism.",
  "Of course, that seemed far less of a concern to me at that moment than the fact that John Franklin's expedition had taken place almost a hundred years previous.",
  "There was no way these people could be real, no way they could be *here.",
  "* But they were solid enough, and the gleam and obsession in their eyes matched Raleigh's exactly.",
  "Jack looked on in awe at both of them.",
  "We were briefly fourteen people, but then the things that had been following us attacked in the night.",
  "I awoke to screams and gunfire, the scents of blood and death.",
  "Something more cunning than a jaguar tore through my tent, teeth eager to find my throat.",
  "And it was only my paranoia, at the other members of the expanded expedition, that had kept my revolver close enough that I survived the struggle.",
  "When it was over and the beasts were dead or driven off, I heard a sound that chilled me more than the vicious screams of the predators: The blood-drunk cheering of the survivors, a sound of triumph, elation, and cruelty.",
  "There were six of us left, and I reloaded my pistol before I returned to my bed.",
  "The world was changing with every day we marched forward, feverishly hunting for a destination I was no longer sure of.",
  "Raleigh hadn't mentioned the city of Z for days, and Franklin at no point indicated any destination other than the Northwest Passage, though he walked through the heart of Brazil.",
  "And now the very trees seemed to be fleeing us, branches and trunks bending away as we passed, save for those that sharpened themselves and stretched towards us.",
  "There were *things* moving through the trees now that looked at first like men, but they did not move like them.",
  "Their mouths never opened, but I knew there was something dreadful about them.",
  "There was a grotesque absurdism to it all, and I sometimes thought I might burst out laughing, though I knew it would quickly change to sobbing, and I would be exposed.",
  "I had felt my safest option was to feign that same obsession that gripped Raleigh, that had taken my son.",
  "Though they both seemed to have a clearer idea of exactly what was going on, they didn't question  me too closely as long as I seemed to share it.",
  "For all my navigational and cartographic skill, I had not the faintest idea where we were.",
  "At times, the position of the sun cast doubt on even the continent through which we traveled.",
  "We found Eduard von Toll a few days later.",
  "I recognized him immediately, as he had always been an inspiration of mine, right up until he and his ship, the Zarya, had vanished while hunting for the mysterious polar island Zemlya Sannikova.",
  "Now, he and his crew were pinning the things that looked like men to trees, with long, iron spikes.",
  "They thrashed, and struggled, and a long, bulbous tongue hung from their throats, pinned by the iron of von Toll's men.",
  "\"I cannot *stand* bloodsuckers,\" Raleigh said approvingly, as he conversed quietly with Baron von Toll in French.",
  "Two of the figures pinned to the trees screamed in pain.",
  "*They* had no tongue, no distended belly filled with stolen blood.",
  "But no one seemed to notice, or if they did notice, no one cared.",
  "In the joy of the hunt, they had been seized.",
  "And that was that.",
  "And so the expedition began again, with no sign of progress or clear destination, only the pure focus and wild excitement to find.",
  "Whatever 'It' was, wherever 'It' might be, they would not stop, would never stop until 'It' was found and taken.",
  "The supplies had run out days ago, and it was becoming clear that zeal will only sustain you so far, as one or two of the group began to falter and fall from exhaustion and hunger.",
  "They were simply left behind.",
  "The most painful part was Jack, who would spend hours walking beside me, telling me of all the wonders we would see, all the delights we would be part of, when we finally found It.",
  "Or caught It.",
  "Or killed It.",
  "Whatever It might have been.",
  "Broke my heart to see what I had done to him, to know where my path had set him.",
  "When I finally felt my own body give out, it was a relief almost too acute to describe.",
  "I fell, and they left me behind.",
  "I awoke back in Dead Horse Camp.",
  "Some of the Kalabolos had found me collapsed in the forest and had taken pity on me.",
  "I won't bore you with the details of my fevers and suffering, save to say that the shell-shock I received in the Great War was nothing to what I went through after my return.",
  "I have been careful, though.",
  "Nobody knows I am alive, and I desperately wish to keep it that way.",
  "I am sure, deep within myself, that what Raleigh Rimmell hunted out in that jungle he will never find.",
  "He *can* never find.",
  "What those people pursued, what I pursued, doesn't exist, and I dearly hope that no *others* will ever suffer for our obsession.",
  "The sooner the world forgets them, forgets me, the better.",
  "I just wish I hadn't lost my son to learn that lesson.",
  "What d'you make of that, then?",
  "you're uh, you're a Hunter, right?",
  "I -- just wondered.",
  "I've been looking for evidence of a, a Hunt ritual.",
  "To see if it was one of the rituals Gertrude stopped.",
  "And this is the closest thing I've been able to find.",
  "But it didn't work.",
  "I don't even know how it was *meant* to work.",
  "* There was no outside interference, no other powers; even the indigenous tribes who could theoretically have derailed it seemed to stay away.",
  "So why didn't it work?",
  "I'm not sure I understand.",
  "Police brutality lawsuit?",
  "You don't think the Hunt would let its ritual end.",
  "You don't think it would let them find the -- culmination.",
  "Uh, one of the bits I've managed to decode from Gertrude's notes -- it references something she calls the, uh, the Everchase.",
  "You think that might be it, the, the ritual that never ends, because the Hunt's all in the pursuit.",
  "I-I-I like it; it's a, it's a good theory.",
  "Yeah, it's -- I-I can't really control it.",
  "Are -- Are you.",
  "Uh -- I-I'm sure, Basira; tha-that's her.",
  "*Talk* to me Basira; is she -- wrong in some way?",
  "trying to keep a clear head.",
  "Stay away from the Hunt as much as possible.",
  "valued her purpose.",
  "The sort of things.",
  "We've all changed, Basira.",
  "You were hoping for a defender.",
  "It doesn't have to be.",
  "You're not happy she's back.",
  "You're starting to sound like Gertrude.",
  "That's what Tim said as well.",
  "Look, I've been where you are.",
  "*Yes,* I have.",
  "You're the only one responsible for everyone, the weight of all their lives on your shoulders -- it leads to bad decisions.",
  "*Bad decisions,* like wasting three weeks chasing dead-ends and false leads rather than talking to us *about the plan.",
  "* This one's just me.",
  "You've not mentioned anything about where you were, avoided talking about what you might have learned, and that file that you were studying clippings from -- empty.",
  "You didn't though, did you?",
  "Which you charged off to investigate without telling anyone.",
  "You know who that reminds me of?",
  "I don't care if you trust me, but I think I've proven at the very least that I'm *useful.",
  "* So use me.",
  "Because if you go it alone, you are going to *die.",
  "* Even Gertrude worked with people.",
  "We make bad decisions when we don't communicate.",
  "Case in point.",
  "And give Daisy a break.",
  "She was there eight months."
 ],
 "BASIRA": [
  "There you are.",
  "You're meant to be doing your exercises.",
  "You could have done them alone.",
  "Yeah -- Daisy, could you give us a minute?",
  "John, is that her?",
  "You've had people switch before, right?",
  "How sure are you that's the real Daisy?",
  "But do you --  Do you *know?",
  "No, she still sounds like her.",
  "Says things Daisy would say, laughs like her.",
  "She just seems.",
  "I want it to be her.",
  "'s that supposed to mean?",
  "I get it.",
  "Yeah, I just -- I didn't realize she'd change into someone who can't look after herself.",
  "I was *hoping* for someone I can trust to share the load.",
  "Because right now, it's all on me.",
  "I didn't say that, John.",
  "I will *never* abandon Daisy, and.",
  "having her back is.",
  "But right now she's dead weight, and I need to be able to travel light.",
  "Far as I can see, Gertrude Robinson was the most effective person in this place.",
  "Yeah, well, when I get myself kidnapped three times in a row, maybe I'll look to you for advice.",
  "I *told* you not to look in my head.",
  "Maybe I found something and I'm not sharing.",
  "I had good intelligence.",
  "*You* literally jumped into a spooky coffin without telling anybody.",
  "Yeah, I know.",
  "I've got work to do."
 ],
 "NOISE": [
  "[INT. MAGNUS INSTITUTE, ARCHIVES, JOHN'S OFFICE]",
  "[TAPE CLICKS ON.]",
  "[Daisy growls a sigh over his words.]",
  "[The Archivist hms.]",
  "[As he speaks, Daisy's breathing becomes a bit heavier in the background.]",
  "[The door opens.]",
  "[A slight pause.]",
  "[A soft sigh from Daisy.]",
  "[She leaves, closing the door behind her.]",
  "[Pause.]",
  "[Pause.]",
  "[Beat.]",
  "[Pause.]",
  "[Basira sighs at his last words, loudly and heavily.]",
  "[Pause.]",
  "[Slight pause.]",
  "[The Archivist sighs deeply as Basira leaves the room, door opening and closing with her.]",
  "[TAPE CLICKS OFF.]"
 ]
}