{
 "ARCHIVIST": [
  "Statement of Manuela Dominguez regarding her unconventional religious beliefs and their intersection with her project aboard the space station Daedalus. Original statement given July 14th, 2014. Audio recording by Jonathan Sims, The Archivist.",
  "I come to you with a warning -- and an offer.",
  "When you read this, I would consider it a great favor if you could share my words with the head of your Institute. Tell him that Maxwell Rayner sends his regards and offers -- sanctuary.",
  "A time of holy darkness is at hand, when the Eye will close forever, and in the spirit of the friendship they once shared, he offers an opportunity to surrender.",
  "Forsake the Ceaseless Watcher, abandon your position, and you shall be spared in the blind world to come.",
  "In this spirit of reconciliation, and to convince you of our sincerity, I offer my story, much as it may pain me to feed the sick voyeur that lurks in this place.",
  "It didn't save them, of course, and when they lay there dying, I saw in their faces the fear that they had always denied, the confidence in their own salvation fading with each step closer to the end.",
  "But I no longer think of such things.",
  "The core of their hatred was for anything they saw as... *unnatural.* For them, God's creation was perfect, and all things in nature were right and proper according to his will.",
  "I saw it as studying the natural world, learning how it worked, mapping it. They saw it as Devil-inspired pride, that tried to know and master forces that were rightfully beyond us.",
  "Regardless, I broke with them as soon as I could, and only returned when they were dying.",
  "Did I come to gloat? Maybe. Though more than that, I wanted to tell them of my own church, to spread the gospel that *I* had found, so they might die with the fear of darkness on their lips.",
  "\"But Manuela,\" they would say, \"All life comes from light. The energy that sustains us is drawn from the Sun, from its warm, beautiful radiance.\"",
  "If the words of my parents hold any truth, then God is the true monster, and \"let there be light\" the most evil words ever spoken.",
  "In many ways I suppose my parents were right about it being unnatural. But it was my path to the truth, so I cannot bring myself to honestly regret it.",
  "Dark energy. Dark matter. Dark radiation. The true holy trinity.",
  "Almost the entirety of reality is *made* of them, shaped by them, *moved* by them, and yet they remain entirely impervious to the light.",
  "They resist all attempts to measure and expose them, visible only in their effect upon the world, their nature guessed at, seeping through the holes in our knowledge of the cosmos.",
  "But I did not come here to quibble over semantics. I came here to tell you my story, though it has perhaps become my sermon.",
  "No matter. These thoughts, these feelings were always in my mind, and my work in physics only served to deepen them.",
  "But it was not until I met Maxwell Rayner that I realized the deeper truth of it all. He spoke words I thought existed only in my heart, and I loved him as the soil loves the rain.",
  "Maxwell told me it is in our nature to fear the dark, and I could not disagree. For all my intellectual reverence of it, I could not deny that those few occasions I had found myself in full and proper darkness, my heart had trembled.",
  "And at his words I felt afraid, and my heart soared in terror and elation as my eyes brimmed with tears. For I knew he spoke the truth.",
  "When I told Maxwell what I actually needed, he told me such a thing was impossible. But I insisted. And so he began his work on the Daedalus.",
  "I don't know how he convinced Fairchild and the Lukases to help finance the project. A life as long as his is evidently very good for one's finances. But even so, space exploration is a whole other magnitude of expenditure.",
  "But I suppose I don't need to tell *you* that, do I, Gertrude?",
  "My experiments continued largely uninterrupted, pushing the boundaries of light, darkness, and fear. It was dangerous work, and more than once I got too close to the light, and it almost destroyed me.",
  "But it didn't.",
  "By that time my colleagues had long since succumbed to the torments they were assigned, and I had no difficulty storing the Black Star securely, before pulling them onto the shuttle for the return journey.",
  "And then the three of us returned to Earth. Just as well. The final experiment had left my battery in such a state that no amount of soundproofing could dampen the screams, and I was glad of the peace and quiet.",
  "That's all I really came here to say. To let you know that we had succeeded. And to make your boss an offer on behalf of Maxwell.",
  "I suppose there is also an element of provocation here as well. Even with the loss of Darvish, we will still be victorious.",
  "Or prostrate yourself, both of you, before the Forever Blind, and perhaps you might be spared.",
  "Maxwell and I await your decision with keen interest.",
  "Well, that's... concerning. I mean -- the Sun's still there, so I assume they failed. Unless they're still waiting to attempt it. That's not the sort of statement you give four *years* before you try to actually --  Or is it?",
  "The timeframes on these, uh, attempts, the-these rituals, well --  -- they seem variable, to say the least.",
  "When I try to think about it, uh --",
  "I -- It's just... darkness. Unhelpful, but... not unexpected.  I'll keep digging. If there is another ritual upcoming, I'll need all the information I can get on it. I can't believe Gertrude didn't have a plan for it.",
  "I hope I'm just being overcautious, that it's -- already long since dealt with but --  We'll see.",
  "At least the coffin's gone. I gave Artefact Storage some -- very specific instructions, and they've got it solidly sealed away.",
  "Is locking it up the right thing to do? There are other people in there. And Daisy and I got out, but..."
 ],
 "ELIAS": [
  "Nice to see you again, Detective.",
  "Oh, but everyone else seems to be getting a title these days,",
  "Ah, why shouldn't you --",
  "I'm sure I don't know what you mean.",
  "There was.  It required you to be absent.",
  "And you would never have allowed it, had you been present.",
  "Would you simply believe I wanted you and Daisy reunited?",
  "The coffin was a useful tool, Daisy an adequate bait.",
  "You thought the final death of Maxwell Rayner might have sufficiently derailed them? Yes, that was my hope too, but alas it would seem not.",
  "And now I'm sending you out again.",
  "I rather feel the real shame would be letting the entire world fall into darkness because of a single person's wounded pride,  *Detective.* The stakes are far too high for that kind of... indulgence.",
  "Have you ever seen the Aurora borealis? It's lovely this time of year. It would be a shame to lose them.",
  "Feel free to do your own research to confirm what I'm telling you.",
  "Just don't take too long.",
  "You'll kill me? I can hardly wait.",
  "Good luck, *Detective.*"
 ],
 "BASIRA": [
  "Still not a detective. Never was.",
  "Cut the shit. *What* are you playing at?",
  "Like hell you don't. Every lead, a dead end. Every contact, vanished or dead. I spent three weeks bouncing all over the globe on your bad intel, because you said there was a way to bring Daisy back.",
  "You *wanted* him to go in there.",
  "Then you messed up. Way he tells it, he doesn't know how he got out of there.",
  "But what's the point? You aren't getting your ritual off from in here, so what do you need him for?  What's so important you need him stronger?",
  "The People's Church? But I thought --",
  "Maxwell... *You.* You called in that tip, sent us out to their warehouse.",
  "And why the hell should I trust you this time?",
  "So what are they doing?",
  "And after all this, you want me to just -- take it on faith and ferry John up to Norway.",
  "If you're lying about this --"
 ],
 "NOISE": [
  "[INT. MAGNUS INSTITUTE, ARCHIVES, JOHN'S OFFICE]",
  "[TAPE CLICKS ON.]",
  "[We hear the deep, low rumbling of the Archivist's static as he attempts one more time to Behold. He makes a few noises of pain throughout the effort before giving up.]",
  "[Short pause.]",
  "[TAPE CLICKS OFF.]",
  "[Pause.]",
  "[INT. PRISON, VISITING ROOM]",
  "[In the background we hear the sound of the door being opened.]",
  "[Basira pounds on -- the table? The wall? The door? Something rattles.]",
  "[Handcuffs rattle.]",
  "[Various rattles as he speaks.]",
  "[In the background, we hear some voice, louder than they've been so far, but still inaudible.]",
  "[Basira walks off.]"
 ]
}