{
 "ARCHIVIST": [
  "Uh -- not really; I was just going to record a statement. Why?",
  "Oh! No, I, uh, I know.",
  "Uh, I suppose -- Not at all. She's very welcome.",
  "If you don't mind me asking -- where are you off to?",
  "Oh -- Oh god, Melanie, I, I'm sorry; I didn't mean to --",
  "E-Even so, I shouldn't have -- I --",
  "It's good though. I-I'm glad you're getting help.",
  "I guess. Still. I-It is a good step.",
  "You going to tell them the truth?",
  "Yeah, uh -- are you okay?",
  "B -- I-I-I-It's fine.",
  "I know, Daisy. I -- I do.",
  "It's hard.",
  "Of course.  Statement of Alison Killala, regarding her time as friend and carer to special effects artist Neil Lagorio. Original statement given 1st December 2012. Audio recording by Jonathan Sims, The Archivist. Statement begins.",
  "But I suppose everyone's already done the monster as a robot, haven't they?",
  "The way Neil tells it, he split from his partner Gabe in 1972, and sculpting for stop-motion had never really had the same charm after that.",
  "\"Besides,\" he always told me, \"I'm a puppeteer at heart.\" And that was certainly true. Neil never really talked about his early life, but, sometimes, when the medication was kicking in, he would tell me about his training with puppets.",
  "I could never figure out what performance school he learned at, or even if he went to one at all, but he would twist his fingers into all sort of bizarre, intricate shapes, until I could see the strings flowing over them.",
  "\"We made them dance,\" he would say, wonder and nostalgia in his voice. \"Oh, how we made them dance.\"",
  "I think it was too late to officially be a video nasty, but it was certainly referred to as such in the UK Press. He told me later that he just needed to get it out of his system, though I don't know if I entirely believed him.",
  "What was Neil Lagorio like? The question is harder to answer than I always thought it would be. In so many ways, he was his work.",
  "I will say that there was no... warmth to him. At all. He was not unpleasant or cruel, but beyond that you may as well have been talking to one of his steel-and-hydraulic creations.",
  "Everything just -- lined up so neatly.",
  "I will say this once, and you can draw whatever conclusions you wish from it: Neil Lagorio did not have Parkinson's disease.",
  "I protested of course; this man was my *hero*, I *loved* him, and there was no way I could subject him to this -- awful indignity. But my objections were ignored, as always, and Neil insisted that this was what he wanted.",
  "And so that became our life. For almost a decade, I went to his home every day, strapped him up, and gradually puppeted my idol through whatever strange, parodied version of domestic life he desired.",
  "I was about to ask her to wait while I checked with him, but as I started to speak she turned her head, revealing a mass of white thread criss-crossing all over the side of her temple, standing starkly against the dark brown of her skin.",
  "And as I walked away from Neil, the last time I saw him alive, he was dancing, the cables shifting and moving him in a graceful, sweeping ballet. And he was crying with joy.",
  "She told me to take the films, *his* original cuts. She told me to come here. She told me to give them to you. I resisted for some time, but I'm done now. She's won. And I'd -- very much like to go home.",
  "Statement ends.  Hm. Neil Lagorio. You ever see any of his work?",
  "Mm, they were... Well, let's just say it's not a complete shock there was something unnatural to them. Didn't know we had copies in the Institute, though, let alone original cuts.",
  "Records indicate they ended up in...  Artefact Storage.",
  "Yeah.  Yes, of course.",
  "Annabelle Cane, though... She worries me -- I -- I don't know. This is the second time she's turned up, uh... Peripheral to the Institute?",
  "Mm. Good point. We should keep our eyes open. Anyways -- How's Basira doing? I haven't seen her much since --  Well, she seemed a bit *tense* the last few times we spoke.  How are you guys doing?",
  "That's understandable, I suppose.",
  "I --  I don't feel like I'm exactly in the best place to judge the... intersection between free will and humanity.  I'm still trying to figure that out myself.",
  "It was me. I was -- drawn to it, I'll admit, but it *was* my decision. It wasn't entirely about you, though.",
  "Yeah. I suppose it is.",
  "I -- guess I thought imprisonment wouldn't -- wouldn't be as bad as it was.",
  "And it's a lot easier to make that choice than it is to actually endure the result; you might have noticed when I was in there with you I... I had regrets.",
  "Plus I thought --  Well, I didn't know what being down there had done to you.",
  "It was a possibility.",
  "It, uh -- hm -- Is it, uh -- Weird question, but -- I --  I haven't seen you in my dreams? The last couple of weeks?",
  "Oh! Right, so you -- wait, did you talk to Lukas, or...?",
  "And that worked.",
  "And you're not... worried about --",
  "I suppose not. So...  No more dreams.",
  "Is that better?",
  "I *what*?",
  "I -- I'm not *swanning around -*",
  "I *am* alone. Martin is --",
  "Traumatized, traumatized, and paranoid because of me.",
  "I -- I don't -- I --  Yeah, okay.",
  "Is she -- W-Will she want to join us?",
  "Oh. Haha!  Yes. I -- I-I'll get my coat."
 ],
 "MELANIE": [
  "Well...  Daisy's been, um... I've been keeping her company, uh, while, while Basira's busy. She's, um...",
  "*Well.* I've kinda got to... uh.  I've got somewhere to be. Do you mind if -- if she hangs around with...?",
  "Therapy.  Wait...",
  "It's fine. I would probably have told you eventually anyway.",
  "*Just* forget it.",
  "Yes, well. We'll see.  There's a -- a lot of crap therapists out there.",
  "I don't know!  It's all a bit --  -- you know? Uh -- C-Can we drop it?",
  "Uh yeah, he's -- he's fine with it, so...",
  "Right. So, anyway -- I'm -- I'm running late, so, uh -- thank you.",
  "I do mind, yes.",
  "I categorically, and completely, do *not* give consent for you to make *any* recording of me, ever. Turn it off. Please."
 ],
 "DAISY": [
  "Asked me that already.",
  "I didn't ask her to do that.",
  "You're not *babysitting* me, alright? I know that's what the others think, sometimes, but that's not it; I just -- don't like being on my own if I can help it. You know,flashbacks, panic attacks, the usual.  Just trying to avoid it if I can.",
  "Yeah, well. Don't let me get in your way.",
  "No. Not really into films.",
  "Probably best they stay there.",
  "That you *know of*.",
  "She's Web. Spider's sneaky like that. Like that lighter you're always using; where'd you get that?",
  "N-No, Basira she's -- she's been good. We're together, so it's good,  if she didn't keep treating me like a china doll.  But it's alright.",
  "Yeah, well --  What do *you* think? You think I'm weak, just --  -- 'cause I'm not already chasing the next kill? You think I'm less me?",
  "John... When you went in the coffin, was it *you* choosing to do that? Did you *actually* think you could save me, or was that something telling you to do it?",
  "What was it?",
  "That's messed up.",
  "Did you *know* the coffin wouldn't kill you?",
  "Yeah. I remember.",
  "You thought I was gonna kill you?",
  "*Oh*, ah -- *No*, I -- I work here now. Figured it seemed to protect the others, so --",
  "Broke into Elias's old office, found an employment contract, filled it in, and signed it.",
  "Basira's trapped here. So are you. Not like I'm going anywhere anyway.",
  "Not of you and your *weird* eyes. Just the coffin.",
  "It's *mine*.",
  "You need to stop moping.",
  "You need to stop swanning around, being all sad.",
  "\"Boo-hoo, I'm *so alone* and a *monster*.\"",
  "Busy doing paperwork. Not like he's dead. Besides, he's not the only other person here, you know. There's me, Melanie, Basira --",
  "Get over yourself! You're always talking about *choices;* we all made ours. Now I'm making a choice to get some drinks in. Coming?",
  "Melanie's out. But I'll go get Basira.",
  "If she doesn't, I'll rip her throat out.",
  "It's a *joke*, John."
 ],
 "THERAPIST": [
  "Right, have a seat.",
  "Do you mind if I record our sessions?",
  "Ah, I mean, it's just for my own notes --",
  "I -- I see. Yes, of course."
 ],
 "NOISE": [
  "[INT. MAGNUS INSTITUTE, ARCHIVES, JOHN'S OFFICE]",
  "[TAPE CLICKS ON.]",
  "[Unfortunately for both of them, the Archivist's signature static rumbles low in the background as he speaks.]",
  "[Melanie lets out a very annoyed, very \"not this again\" sigh.]",
  "[She sighs.]",
  "[Melanie opens the door and sticks her head out to call to Daisy.]",
  "[Daisy comes in.]",
  "[Melanie leaves, closing the door behind her.]",
  "[There's an uncharacteristic casual happiness to his words.]",
  "[Daisy exhales.]",
  "[He laughs.]",
  "[Pause.]",
  "[He sighs as he says those last words.]",
  "[The Archivist lets out a laugh.]",
  "[Daisy sighs.]",
  "[A short pause, silent but for the Archivist's breathing.]",
  "[TAPE CLICKS OFF.]",
  "[INT. THERAPIST'S OFFICE]",
  "[TAPE CLICKS ON.]",
  "[Immediately, we notice a large rush of background noise. It's not obvious what's making it up -- it's very condensed -- but it's definitely there. The therapist herself sounds very pleasant.]",
  "[TAPE CLICKS OFF.]"
 ]
}