{
 "GERTRUDE": [
  "I was in that place for four months -- four months of hell. I know others who were in there a lot longer, and I sure don't envy them. Though the way I got out wasn't exactly ideal.",
  "It was a cool winter night when it happened. It never got properly cold in North Point, not like back home, but you still ended shivering most of your nights away.  There was the lightest of rains that night, when the Nemesis arrived.",
  "It took several trips to transfer everybody to Nemesis, but in all that time, nobody spoke. It was surreal. My whole time as a prisoner had felt like a nightmare, but this... this felt like something else entirely.",
  "Instead, I broke and ran, fleeing for one of the smaller boats that had ferried us from the shore. The crew did not stop me. They simply watched me with expressions of despair -- the deepest disappointment I've ever seen.",
  "So, that's nice. Another one to cross off the list. Doesn't help with the Unknowing, though.",
  "I wonder if I told him about Eric, whether he'd follow in his father's footsteps... Still, it's not like it kept Eric safe in the end.",
  "Anyway, point is, you can probably discount the Slaughter. It had its chance."
 ],
 "ARCHIVIST": [
  "So. Funny story. Turns out when Daisy broke the lock to get into Elias's old office... well, she did a good enough job that it's not obviously broken. So, it hasn't been replaced yet.",
  "So, I had a look around. Mostly as I remember, but there's a box of tapes and statements in the corner. Obviously those Elias either didn't feel he could trust me with yet, or maybe just the ones he was checking himself.",
  "Ideally, I'd like to avoid tipping Peter off for as long as possible that I have access, but it turns out I don't Know Elias's safe combination. Not yet, anyway.",
  "But nothing with any direction to it. Ever since I crawled out of that damn coffin I feel like I've been... adrift. Filling in blanks and diving into history, but only...  The breadcrumbs I'm finding are stale. Old.",
  "What the hell *is* the Watcher's Crown? So far, the only mention of it I've had is from Gerry, and he didn't seem to know much about what it actually meant. And he's gone, now.",
  "I'm just tired. Think I might go lie down for a while. Get a cup of tea. Daisy's got me listening to The Archers. I hate it. But it feels nice to hate something that can't hurt me. I don't know. That's it, I, I guess."
 ],
 "NOISE": [
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]"
 ]
}