{
 "ELIAS": [
  "There. Much better.",
  "Come on, Martin. It's been so long since I've seen you. Let's not start with lies.",
  "I am very pleased to see you.",
  "No time for pleasantries? Very well, then. To business. What can I do for you? Tired of running budgets for Peter? I know I would be.",
  "Everything Peter has told you is true.",
  "For all his... *many* faults, Peter is legitimately trying to stop the end of the world as we know it.",
  "My relationship to the apocalypse is more... complicated.",
  "Seriously. Anyway, I *have* helped him. I've given him control of the Institute, I've provided him with --",
  "-- any manpower he might require.",
  "Worried he might charge off into another coffin.",
  "Quite.  As for why I've done so little about such a looming existential threat,  to be blunt, I have been rather busy.",
  "Don't forget, I --  -- am still living at Her Majesty's pleasure, due in no small part to *your* actions. So by this point, all I can do is confirm that everything Peter has told you is true.",
  "Then it sounds like you have a decision to make.",
  "*That* makes two of us.",
  "No. This is too important for me to jeopardize with cheap --  -- mind games. I simply have to trust that when the time comes, you'll --  -- make the right choice.",
  "Just like old times.",
  "Don't forget to keep in touch, Martin. There are so many people in here, but without one's friends...",
  "*It does get rather lonely.*"
 ],
 "MARTIN": [
  "You know I don't care if John hears this.",
  "I'm -- I need to --  Is he telling the truth?",
  "About *any* of it.",
  "So why haven't you *helped* him?",
  "Yeah, but if -- if he's right about the Extinction, what it is, then why didn't you *say* anything before; why am I only hearing it about it now; and *why doesn't John know?*",
  "Yeah, well. I'm still not sure I really believe it.  A,And I don't... I -- I'm --",
  "I think he wants me to join the Lonely.",
  "What?  That's it? No, no monologue, no mind games? You love manipulating people!",
  "Great!  Great, great.  So what you're actually saying is that you're gonna be -- *no* help whatsoever!",
  "I don't know what I expected.  Right, we're done here.",
  "M-Martin Blackwood, Assistant to Peter Lukas, Head of the Magnus Institute, recording statement number... 8671302. Statement of Robert Smirke, taken from a letter to Jonah Magnus, dated 13th of Februrary, 1867.",
  "My dear Jonah,",
  "You will forgive me, I hope, for being so forward, but I feel I must break the silence that has characterized our acquaintance for these past few decades.",
  "They certainly do now, and I shudder to think how Lukas, Scott, and the others may use this conception.",
  "And then the sky *blinks.*",
  "And I awake.",
  "The journey was not a short one, and for all those hours the driver did not once for a second look away. The horses seemed to take it all in stride.",
  "Laura's face was inches from my own, her eyes staring into mine, so wide that they seemed to take up half her face or more, bulging grotesquely from their sockets. I screamed. Just once. She gave no response of her own.",
  "I wanted to run, to -- lock myself in my room, but under the sight of those horrible eyes, my entire body seemed to freeze, and I stood there, match held aloft, eyes locked with this awful parody of my daughter.",
  "After an eternity, the flame reached my fingers, and I dropped the match, letting the relief of darkness wash over me. I stood there until morning, only to find Laura gone. It was then I began composing this letter.",
  "Um... He, um... the letter ends there. Uh -- apparently Robert Smirke",
  "was found collapsed in his study that evening, dead of, uh... apoplexy. Hm. I-I don't know how the letter reached the Archives -- I mean,  I can *guess,* but...",
  "So. So what; what does it mean? Am I supposed to be reassured that new entities can be born, that there's some -- some kind of *precedent* for the Extinction?",
  "Peter?  Huh. Maybe he *has* gone to a party.  Anyway.",
  "I don't know what he's talking about when he mentions Millbank. The old prison I guess? Tim said the tunnels under the Institute were all that was left of it, but -- John said he'd checked them pretty thoroughly.",
  "I'm not the one who knows all about this stuff. I wish --  N,no. No, it's fine; I'm *fine;*  I can do this.",
  "I don't know what Peter's planning; my, my guess is that it might involve something below the Institute. Hopefully by the time you get these tapes I'll have something more concrete for you.",
  "Good luck, John; I --"
 ],
 "NOISE": [
  "[INT. PRISON, VISITATION ROOM]",
  "[TAPE CLICKS ON.]",
  "[His handcuffs jangle as he speaks, and there's the usual prison background noise we've come to expect.]",
  "[Martin takes a steadying breath.]",
  "[His handcuffs rattle.]",
  "[Elias inhales heavily.]",
  "[Rattle rattle.]",
  "[Martin scoffs: Yeah, right.]",
  "[He makes a smug little sound.]",
  "[Martin makes a sputtering noise that equates to: Yeah, right x2.]",
  "[Short pause.]",
  "[Pause.]",
  "[Rattle.]",
  "[You can hear the grin in Elias's voice when he speaks.]",
  "[Rattle.]",
  "[He starts to walk away.]",
  "[Martin unlocks/opens the door to leave.]",
  "[TAPE CLICKS OFF.]",
  "[INT. MAGNUS INSTITUTE, ????]",
  "[TAPE CLICKS ON.]",
  "[He clears his throat.]",
  "[Martin breaks off, flips the page over.]",
  "[TAPE CLICKS OFF.]"
 ]
}