{
 "BASIRA": [
  "Coffee. Drink it.",
  "You look awful. You try drinking with Daisy again?",
  "Drinking alone, then.",
  "Drugs, then? Sick? Got some weird monster disease?",
  "We've been over this. You need to tell me stuff. Communication works both ways, you know.",
  "What did you find out?",
  "You don't remember any of it?",
  "Statement. You in a condition for it?",
  "Took me a while to hunt it down again, but -- you remember Maxwell Rayner?",
  "Yeah, well, whole thing kinda stayed with me.",
  "Well, there's more history there than we thought. Capital H History.",
  "The first Astronomer Royale. Had the post until his death in 1720.",
  "Well, either way, he really hated the man who succeeded him. His former assistant, Edmund Halley.",
  "Yep. And Flamsteed had a... what's the opposite of a pet name? Like a nickname for someone you hate.",
  "Well, he had one of them for Halley. Called him 'Reimer.'",
  "Names shift over the years. 'Specially if you're not keen on keeping the same body.",
  "Just -- have a read. Let me know when you're done.",
  "Watching you do your thing? No.",
  "I thought it was. We shot him to hell before he could, uh... pour himself into that kid.",
  "But I mean -- didn't you say he got blown up in World War I as well?",
  "You don't- Know?",
  "Hm. Point is, we can't be sure.",
  "You don't know what the ritual for the Dark is, right?",
  "I don't think so. There's not one due for a while, and I've been wondering for ages -- why Ny-Ålesund? I mean, sure, that far North, it gets dark for a long time, but -- there's also really long days in the summer.",
  "But I think -- Have you got a pen?",
  "Ah, John. What's this?",
  "And... the jar of ashes.",
  "Now... Look here.",
  "I don't think Ny-Ålesund is the ritual location.",
  "I think it's a, a staging ground.",
  "The darkest place on the surface of the Earth. The North Pole, during the winter solstice.",
  "*John.* It's eleven weeks of pitch-black night, as far from the Sun as you can get on the planet.",
  "I think they were waiting for Rayner to get his new body. But my source is telling me now that they're gearing up for something.",
  "Their info is normally good.",
  "There is one more thing that might convince you.",
  "I thought you said you couldn't Know things about them.",
  "I'm getting us passage on a boat heading up there.",
  "I bring all the guns from Daisy's old stash, you bring the spooks you used to mess up that delivery guy.",
  "It's all about when we go.",
  "Summer solstice is the 21st of June. So, we leave in a fortnight.",
  "And should arrive about a week before. No danger of sunset or darkness for a long time. Stands to reason that they'll be at their weakest.",
  "We've talked about it. If the Hunt takes her again, we don't know if she's coming back. And neither of us want that.",
  "By this point, I just assume the Eyeball tells you.",
  "I -- wasn't?",
  "Oh yeah, sure. I'll just drop them a message.",
  "You know, we've actually got a group chat going called 'British Cops who love to do extrajudicial spook killings on foreign soil.'",
  "I'll just see if they're free Saturday --",
  "No. But if I'm right, this is the best chance we're going to get. *And* I can't do it alone."
 ],
 "ARCHIVIST": [
  "I'm really, uh... Fine.",
  "She was here last night, as *you* know.",
  "It's not a hangover. Well, not -- I wasn't drinking.",
  "Y-Yesterday I tried something I --  I, I deliberately tried to... Know something, like I did in the coffin, but there was too much,  and, uh --",
  "Nothing. There was too much.",
  "You drink the whole contents of a bar, you don't remember what the Merlot tastes like.  It just *hurt*.",
  "Yes.  Yes, what's this one about?",
  "Yes, of course; your -- warehouse showdown?",
  "Mm, I can imagine.",
  "John Flamsteed? Basira, this is from *way* before the Institute!",
  "<span>1719. He died on New Year's Eve.</span>",
  "Sorry, I didn't -- Can't really help it.",
  "As in... Halley's Comet, Halley?",
  "Uhhh... I don't --",
  "*Reimer?* And, and you think --",
  "You're not staying?",
  "I -- suppose I understand.",
  "Statement of John Flamsteed, taken from a partial unsent letter to Abraham Sharp, 1715. Audio recording by Jonathan Sims, The Archivist. Statement begins.",
  "Um --  Uh --",
  "I have detailed much of his offenses in my letters to you, but as much again I have concealed within my soul and given no voice. Simply know the robbery of my celestial catalog was but the least of it.",
  "I will admit, that in my heart, I nurtured such dreams of revenge that when they came to me the name of God felt hollow upon my lips. Another dignity stripped from me by mine enemy.",
  "So it has been this past year, though I have never had fear he might know my intentions.",
  "No. If there was to be a confrontation or action taken against *Reimer*, it would be I, and I alone that would have to take it.",
  "I know it was the second of May when this took place, for it was no doubt the crowning glory that he had stolen from me that occupied his mind that eve, and caused his steps to quicken and grow careless.",
  "This, I knew, was to be my chance.",
  "There I held it, the water so cold upon my skin the marks have yet to fade. And Reimer thrashed, and kicked, and made such sounds as I have never before heard of the dying.",
  "And he was still.",
  "I drew him up with the black water still thickly flowing from him. He was dead at my hand, and though I well knew it to be an act of defense and retribution, I felt within me a sudden terror of discovery.",
  "I took my sword and returned to hiding in the dense growth of the forest, fearing that, should I return upon the path, my passing might be met and marked. Better to wait until I had the surety of unseen passage.",
  "And as I waited there, the enormity of my actions settled upon me like lead, and Reimer's dark-eyed compatriots arrived to attend him.",
  "His body was borne up by them and taken away, at the time, I believed, for burial. And when I was certain I was once again alone, I fled, leaving those infernal waters for good and all.",
  "And were that the end of my poor story, you may well imagine my confession of such to you, for laying it in writing is an unburdening beyond what I could have foreseen. And yet it was not this that inspired in me the need to write you an account.",
  "But it was not the attitude of the president that robbed my tongue of speech.",
  "It was that in his visit, he was accompanied by Edmund Halley. My dear Reimer, whose body had gone cold and still in my own cruel hands.",
  "His gratitude was so plain and sincere that I could scarce understand it as he spoke, but he repeated it again and again, thanking me for his life. For his freedom.",
  "Look into his eyes, and you will know. You will -- know.",
  "Statement ends.  Right.",
  "So Edmund Halley was Rayner. Or, at least -- whatever was inside him. You said it was dead, though.",
  "Ah, uh, possibly the -- the details are, um --  it's not exactly clear.",
  "No, and I'm not about to push my luck and try to force it. Besides, I, I rarely get anything when the Dark is involved? It's a bit of a blind spot.",
  "Not really, no; um, based on *this* and everythi -- uh, something to do with the Sun, I would guess? I, um -- an eclipse, maybe.",
  "Uhh -- Yeah, i-in the drawer.",
  "Hm? Oh. That's... I, th, uh -- that's my rib.",
  "Not -- not, m,mine -- I mean, it belongs to me, I, I, I guess, but it's not -- stationery is in the, uh, other drawer.",
  "R-Right, ye-yes, I, I know where it is.",
  "I hope you're not suggesting that *Santa* works for the People's Church.",
  "Alright. So, why haven't they done it already?",
  "These... sources, are they same ones that sent you to the Australian Outback while I was... burying myself alive?",
  "They have an eldritch ball of some sort of manifested dark matter that's going to be the focus of the ritual.",
  "I can still *read*. Actually, you should -- probably see that stateme -- you know what, no, later.  So what's the plan?",
  "What -- That's it? Christ, I thought *my* plans were half-assed.",
  "I don't follow.",
  "I don't know. Is Daisy coming?",
  "Oh. I, I just thought --",
  "No, o-o-o-of course. And I, I don't imagine Melanie would be keen to come.",
  "Why am I always the last to know about these things?",
  "That would imply it tells me anything *useful*. Now I'm stuck knowing how your year eight PE teacher died.",
  "Pancreatic cancer. If you're interested.",
  "No -- no, o-of course not.",
  "Alright, so just -- me and you, then.  I don't suppose you could get some of the team that helped you take Rayner down last time.",
  "Yes, yes, alright! Alright.  You're sure about this?",
  "Okay, then.  Let's do it."
 ],
 "NOISE": [
  "[INT. MAGNUS INSTITUTE, ARCHIVES, JOHN'S OFFICE]",
  "[TAPE CLICKS ON.]",
  "[The Archivist takes a deep breath.]",
  "[She sets down a cup of coffee in front of him.]",
  "[The Archivist sighs over her last words.]",
  "[Some rustling, as she takes out some papers.]",
  "[More rustling.]",
  "[He gives a small laugh.]",
  "[The Archivist makes a sound that sounds rather like he's mentally kicking himself.]",
  "[As the door closes behind Basira, he takes a deep breath.]",
  "[TAPE CLICKS OFF.]",
  "[INT. MAGNUS INSTITUTE, ARCHIVES, JOHN'S OFFICE, SOME TIME LATER]",
  "[TAPE CLICKS ON.]",
  "[Basira opens the drawer.]",
  "[She picks something up.]",
  "[She puts it back.]",
  "[Sounds as the stationery is retrieved.]",
  "[The drawer is closed.]",
  "[Rustle of paper.]",
  "[Basira sighs over his words.]",
  "[Long pause.]",
  "[The Archivist begins to take a heavy breath as she speaks.]",
  "[He clears his throat.]",
  "[The Archivist sighs.]",
  "[More sighing.]",
  "[Exhale.]",
  "[TAPE CLICKS OFF.]"
 ]
}