{
 "MARTIN": [
  "Uh,uh, right, so...? W,What happened?",
  "Okay, uh, well, uh, yeah, actually; I'm a -- I'm a manager. Go on.",
  "Go on...",
  "O-kay, um. Just, uh, just let me grab a form. Uh... one second.",
  "Oh, okay, okay, um... What -- Would you mind telling me what happened? Uh, what they did?",
  "Did he look like he hadn't slept in about a week?",
  "Yeah, I see. Well -- he's not here at the moment, so, I mean --  why don't you tell me what happened?",
  "Well...  Y'know, uh, weird is what we do.",
  "Just -- Just tell me what happened. Please. Um. I -- I won't judge.",
  "It's alright. Just -- take your time.",
  "And that was when you met J -- Wh -- uh, one of our employees.",
  "A-a. Are you alright?",
  "He -- You've seen him since?",
  "Okay, um. Alright, well --",
  "Firstly, I'm re-- I'm really sorry that this happened. Um, in -- in terms of next steps --",
  "Right. I -- I understand.",
  "Wait, h-hold on, no, I just need to --",
  "Uh -- No -- Uh, but you didn't give me your --",
  "But then, would that just come across as an accusation? Because I don't want to -- and then, then I guess he'd hear this bit as well, so -- I -- it -- I --",
  "What do I do?",
  "Come in!",
  "Can -- Can I help you...?",
  "Do -- Do you *want* something?",
  "...Are you alright?",
  "Again, not really.  No one really talks to me anymore.",
  "Pretty much. Don't you?",
  "Yeah. Seems there's plenty to go around, these days.  It doesn't bother you?",
  "Yeah, I *guess.*  They told you about Elias, right?",
  "I thought you believed him. You were doing all of his dirty work.",
  "Not for Melanie.",
  "How was it?",
  "I listened to your old statement. Wasn't your partner down there?",
  "You don't want to go get him?",
  "Hm, I'd have thought you'd have at least *tried,* or --",
  "I know. Not nice being interrogated, is it?",
  "It's alright. Wasn't you.  Not really.",
  "Anyway. So what's this field trip they're on?",
  "No, I -- What. Daisy, where have they gone?",
  "What? I -- Wai -- *What?* You don't mean Ny-Ålesund?!",
  "Yeah, but -- Peter didn't even tell me --",
  "I don't believe this!",
  "No, no, it's -- thank you; I just -- For god's sake, can he not stay safe for like, like *ten minutes?*",
  "Yeah, I mean, sure --  -- But he just -- He just doesn't *think.* He always just *immediately* charges straight off into danger with whatever -- whatever half-assed plan occurs to him at the time; I don't *get* it!",
  "Yeah, well. We've all had trauma.",
  "Yeah.  I suppose. You're -- You're pretty observant, you know.",
  "Yeah, you did mention. Would have thought Basira would've had more sense, though.",
  "I mean.  I *guess.* Still sounds really dangerous.",
  "Hm? Uh -- Oh -- No, no there was -- hang on --"
 ],
 "STATEMENT GIVER": [
  "I don't know, a -- Look, I-I just need to, to talk to a manager, or something?",
  "Okay, well...  I'd like to -- to talk to you about one of your staff.",
  "There's, uh, there's been... I'm being harassed.",
  "He's been... Yeah, I think he's been, eh... following me? Kind of.",
  "Look,  I dunno... I-It's just kind of *weird.*",
  "You know? It's just -- one moment I'm stood there, torch in hand, and the next I've got a shooting pain all up my arm, and I can feel god knows how much rubble on top of me, and it's absolutely pitch dark, I mean --",
  "Yeah.  I don't need to tell you it, look -- I've -- I've never been so scared; it was like -- the world went away. Must have been a full five seconds I thought I was dead.",
  "Yeah.  Yeah.",
  "At first it was great; I had this, this huge wave of relief, right? Someone had found me; they were getting me *out.*",
  "Just like that, it was -- gone.",
  "But the bruise stuck around. Horrid, muddy bruises where the fingers had grabbed me.",
  "And then he left, and, and I-I just sat there, and cried for a while.  That wasn't the end.",
  "Can't even go into a shop basement anymore without feeling that -- hand. Every time I do, every time I get that -- panic just rising up my throat, I see him.",
  "*Good!*  Well -- Y-- I just, I don't want to see him again. *Ever.*",
  "No! That's it -- That's -- my -- complaint! You know? I, I -- I can't. This place -- I -- I can't be here. I have to --"
 ],
 "DAISY": [
  "Do you mind?",
  "I -- I saw someone come out, so I -- I thought that, you know.",
  "Ju-Just ignore me. Continue with -- whatever.",
  "Yeah. Just, uh, a bit empty around here, you know?",
  "Melanie's out, and --  John and Basira are still off. Bit worried. But they can take care of themselves, you know?",
  "'Cause they reckon you're working for the bad guy?",
  "Oh, I mean, you're *definitely* working for something evil, but -- so are we.",
  "Didn't use to.",
  "Bothers me less than trying to go alone. At least -- now it's on my terms, better than being blackmailed into it.",
  "Yeah. Basira said. Don't like him being alive. Trying not to think about it too much. Don't want to get too angry, start to -- hear the blood.",
  "Can't hear his lies from prison, though, so -- that's something.",
  "Well, wasn't willing to call his bluff. Not the same thing as *believing.* Just too big of a risk.",
  "Well, maybe she was the only one with any sense. Even if he was telling the truth,  If we all... *died*... there are worse things.",
  "Don't wanna talk about it.",
  "Yeah. Didn't find him.",
  "I'm not going back.",
  "I said. I don't want to talk about it.",
  "I -- Oh.",
  "I'm sorry, Martin.",
  "No, it was. I hate a lot of what I did back then; doesn't mean I'm not responsible for it, doesn't mean it wasn't me.",
  "They, uh... they didn't tell you?",
  "You know that town in Norway?",
  "Yyyyeah. They reckon there's a ritual they need to, you know --",
  "Sorry. Shouldn't have said anything.",
  "I don't think that's an option for him anymore.",
  "What's to get?",
  "I-I mean, it's pretty standard stuff.",
  "And of course, for John, there's survivor's guilt in there, too. He thinks he's not human. Makes him very... self-destructive.",
  "And everyone's changed.",
  "It's worked so far.",
  "Ye-ah... Wanted to go with them, protect them, but...  Life's always more complicated than that, isn't it?",
  "You recording, or?..."
 ],
 "NOISE": [
  "[INT. MAGNUS INSTITUTE, SOMEWHERE]",
  "[TAPE CLICKS ON.]",
  "[There's a clock ticking steadily in the background throughout.]",
  "[The voice of the person to whom he's addressing this question is feminine, in the mid-tones. They clearly are a bit... apprehensive in coming to the Institute.]",
  "[He flips through some pages over the following:]",
  "[Martin sighs.]",
  "[Before he even finishes his sentence, the about-to-be statement giver *mhm*s.]",
  "[The statement giver laughs as well. It's awkward, and more than a little out of nerves.]",
  "[She sniffs again.]",
  "[Something drips in the background.]",
  "[Some rustling and footsteps.]",
  "[They open the door.]",
  "[The door slams. They're gone.]",
  "[Silence.]",
  "[He sighs heavily, messes with the form.]",
  "[The clock ticks on. For a few moments there is silence, and then there is a soft knock at the door.]",
  "[Martin inhales.]",
  "[The knocking continues, a little more insistent. Martin sighs.]",
  "[The door opens and Daisy enters.]",
  "[Short pause.]",
  "[Pause.]",
  "[Pause.]",
  "[Martin sighs in the background as she speaks.]",
  "[He starts opening and shuffling through drawers.]",
  "[TAPE CLICKS OFF.]"
 ]
}