{
 "MARTIN": [
  "Uh,uh, right, so.",
  "Okay, uh, well, uh, yeah, actually; I'm a -- I'm a manager.",
  "Just, uh, just let me grab a form.",
  "Oh, okay, okay, um.",
  "What -- Would you mind telling me what happened?",
  "Uh, what they did?",
  "Did he look like he hadn't slept in about a week?",
  "Yeah, I see.",
  "Well -- he's not here at the moment, so, I mean --  why don't you tell me what happened?",
  "Y'know, uh, weird is what we do.",
  "Just -- Just tell me what happened.",
  "I -- I won't judge.",
  "Just -- take your time.",
  "And that was when you met J -- Wh -- uh, one of our employees.",
  "Are you alright?",
  "He -- You've seen him since?",
  "Firstly, I'm re-- I'm really sorry that this happened.",
  "I -- I understand.",
  "What the hell do I do with that?",
  "I mean, *christ*, John, that's -- that's not okay!",
  "Oh, that ca -- that can't --  I mean, it's not him, is it.",
  "Not -- not really.",
  "It's -- what, addiction, instinct, maybe m-mind control, something like that?",
  "I -- can't believe he'd *choose* to do something like that.",
  "Th-The worst part of it is I don't even want to talk to him about it.",
  "I just -- I suppose I'm just getting comfortable with the distance.",
  "*  Mind you, Peter's not wrong.",
  "It really is easier than actually just trying to communicate with people.",
  "But then, would that just come across as an accusation?",
  "What do I do?",
  "Can -- Can I help you.",
  "Do -- Do you *want* something?",
  "Are you alright?",
  "Again, not really.",
  "No one really talks to me anymore.",
  "Seems there's plenty to go around, these days.",
  "It doesn't bother you?",
  "Yeah, I *guess.",
  "*  They told you about Elias, right?",
  "I thought you believed him.",
  "You were doing all of his dirty work.",
  "Not for Melanie.",
  "How was it?",
  "I listened to your old statement.",
  "Wasn't your partner down there?",
  "You don't want to go get him?",
  "Not nice being interrogated, is it?",
  "So what's this field trip they're on?",
  "No, I -- What.",
  "Daisy, where have they gone?",
  "I -- Wai -- *What?",
  "* You don't mean Ny-Ålesund?",
  "I don't believe this!",
  "No, no, it's -- thank you; I just -- For god's sake, can he not stay safe for like, like *ten minutes?",
  "Yeah, I mean, sure --  -- But he just -- He just doesn't *think.",
  "* He always just *immediately* charges straight off into danger with whatever -- whatever half-assed plan occurs to him at the time; I don't *get* it!",
  "We've all had trauma.",
  "You're -- You're pretty observant, you know.",
  "Yeah, you did mention.",
  "Would have thought Basira would've had more sense, though.",
  "* Still sounds really dangerous."
 ],
 "STATEMENT GIVER": [
  "I don't know, a -- Look, I-I just need to, to talk to a manager, or something?",
  "I'd like to -- to talk to you about one of your staff.",
  "There's, uh, there's been.",
  "I'm being harassed.",
  "Yeah, I think he's been, eh.",
  "Look,  I dunno.",
  "I-It's just kind of *weird.",
  "Uh -- So, you --  You've, uh -- You've got to understand my job, okay?",
  "Uh, I work for Thames Water?",
  "Uh -- mainly pipes and stuff -- like, I -- I mean, I'm a qualified engineer, but you know, most places it's just manual stuff, like digging, and replacing pipe -- Sometimes I've got to -- You know, there are actual sewers involved.",
  "It's not really [unintelligible] myself enough, you know?",
  "Yeah, but who does.",
  "We don't all get to build Formula 1 engines.",
  "Look, it's fine.",
  "I actually get paid quite a bit more than the rest of the crew, because, you know, if there's, if there's something that goes *wrong*, or needs an engineer, here I am!",
  "The point is that I, I work underground.",
  "*Did* some work underground.",
  "Look, I know -- I know this doesn't have anything to do with -- just --  About five years ago, we were doin' some work under Kentish Town.",
  "It was pretty nasty.",
  "Do you know what a fatberg is?",
  "No -- uh -- it -- Don't worry; *Don't* look it up -- Seriously, *don't.",
  "* You know?",
  "It was just -- It was a bad job.",
  "I don't need to tell you it, look -- I've -- I've never been so scared; it was like -- the world went away.",
  "Must have been a full five seconds I thought I was dead.",
  "I don't know how long I was down there.",
  "Well -- Well, I do.",
  "They told me.",
  "But it felt like.",
  "God, it felt like it could have been weeks.",
  "I never had a, a great sense of time, and just.",
  "Every bit of light or sound or anything, that changed, that said time was passing.",
  "There was nothing.",
  "Before that, I,I never really thought about time, you know?",
  "But I was lying there, panicking, screaming, just trying to make any noise, any movement, that didn't hurt like *hell.",
  "* And I -- Okay.",
  "I felt something.",
  "No, I felt some*one* grab my ankle.",
  "At first it was great; I had this, this huge wave of relief, right?",
  "Someone had found me; they were getting me *out.",
  "It was cold, right?",
  "Like -- like old stone?",
  "Or, or wet sand.",
  "It felt like -- rough and, and, like the fingers weren't -- I don't know, they felt like they weren't in the right places?",
  "And then I started thinking, and -- I realized something -- the way, it was, it was grabbing me, holding my leg, there was --  It *had* to have been coming upwards.",
  "From *below* me.",
  "And there was no one else down there when that tunnel collapsed.",
  "Absolutely no one.",
  "I start screaming again.",
  "And kicking, thrashing about.",
  "It hurts, but -- I mean, I'm scared out of my mind, but th-the hand, it just grips, tighter, and I can feel its f,fingernails, just -- I,It -- It started *pulling.",
  "Just like that, it was -- gone.",
  "But the bruise stuck around.",
  "Horrid, muddy bruises where the fingers had grabbed me.",
  "It-It took a long time to get over that.",
  "I mean -- That's not weird, right?",
  "I mean, it was a bad time, you know -- it stays with you.",
  "I signed off, what, probably about six months, with the injuries?",
  "I had really bad, uh, nightmares.",
  "Claustrophobia, I mean, obviously, right?",
  "But, uh, but I did my physio, you know, talked wi -- with the counselor they gave me.",
  "Look, I did everything I was supposed to, and, and yeah, I -- I guess I was fine.",
  "You know, once the bruises were gone -- well, I mean, it's easy to blame memory, right?",
  "You know, hallucination, all the -- classic shite you tell yourself.",
  "Look, life went back to normal, I -- I was fine.",
  "Until -- about two weeks ago.",
  "That's when he showed up.",
  "Uh -- You know the coffeeshop, uh, just next to [Pinnacle]?",
  "Uh, th-the nice one.",
  "Well, I actually had -- had a date there, you know, cute guy I met online, too sporty, which, [joke] I like, look, it -- it doesn't matter; Anyway -- I get a latte, and, and sit down, waiting for, uh -- Grant?",
  "I want to say Grant.",
  "Anyways, look, he's running late, and, and I'm just reading, and there is this.",
  "*creep* in the corner- your guy.",
  "keeps staring at me, like- oh, *properly* staring, like it is *super* intense.",
  "And, and real.",
  "Like he knows me, but I sure as hell do *not* know him.",
  "I -- *I* try to ignore him, look, I just -- I just read my book.",
  "And everytime I look up -- there he is.",
  "You know, I'm about to say something, you know, like wh --  When in comes Gary -- Gareth -- Gavin -- and suddenly, hey!",
  "It's a date.",
  "And I really didn't want his first impression of me to be, you know, me yelling at some creeper in the corner, so I just.",
  "swapped chairs, so that I've got my back to your.",
  "*colleague*, and get on with it.",
  "It didn't really matter, you know, in the end; Gareth was, uh, was a bust, you know; not like -- you know.",
  "He -- he was fine, I guess, but it's just nothing really there between us, you know -- just a nice boring coffee with a kind old man.",
  "Took about an hour, and he clearly wasn't feeling it either, so we, you know, we just called it.",
  "I mean, I think we actually shook hands, when he left, which, I mean, tells you something, right?",
  "So, look, I'm packing up, all done, and, and I just -- I just sort of turn, you know?",
  "Just to check if he's still there -- and he is standing *right* behind me.",
  "Like, like a few *inches* from my face?",
  "Look, it's *messed* up!",
  "And I start to ask him, you know, *what the* *hell,* man, you know, like -?",
  "But he just starts talking.",
  "But real intense.",
  "He says he works here, at the -- the Magnus Institution, and I say what even is that, and he says *he wants my story.",
  "He says he *needs* to hear what happened to me, and I -- I want to tell him to, to go away; I, I wanted to, to *kick* him and run.",
  "But -- I --  I sit down.",
  "And I start to tell him -- everything.",
  "About the job, about the collapse, a-about the hand -- And more than I told you, even, and as I do, it -- it's like I'm there again.",
  "Like I can *feel it* grab my ankle, I, a,a cold, dead hand, and I just can't stop talking, like I cannot shut up.",
  "No, I'm not!",
  "Of course I'm not -- It felt like -- Like I was throwing up all those feelings again, and I wanted to, to scream, but instead I just *sat* and calmly told him my life story, and he just *watched* me.",
  "His eyes, like -- His eyes were li-like *drinking in* every fragment of *my* misery.",
  "I *can't* -- It --  And then it was over.",
  "And he looked -- He looked at me like he'd just eaten, like, a *perfectly* cooked steak.",
  "You know what he said, he said *\"Thank you\".",
  "* Thank you, just like that, like -- like reliving the worst parts of my whole life were just a bit of a favor that I'd done him.",
  "And then he left, and, and I-I just sat there, and cried for a while.",
  "That wasn't the end.",
  "Not -- But kinda.",
  "I *feel* like I do.",
  "I've been -- *dreaming* of that tunnel again.",
  "Oh, god -- awful nightmares.",
  "Nightmares, where the, where the hand keeps pulling, and I go deeper and deeper and, and deeper into --  It takes me places I do *not* want to go.",
  "And he's there the whole time, just.",
  "Watching me *scream* and *thrash* and --  He's *all eyes.",
  "* He's all eyes.",
  "I know that's not --  That is *my* brain.",
  "I'm not blaming him for, for being in my dreams.",
  "You know, I guess I can't.",
  "That's absurd, right?",
  "It's no -- But I feel like I'm seeing him when I'm awake, as well?",
  "I've been- I've been having a lot of problems, since he talked to me -- well, since *I* talked to him.",
  "Since I told my story.",
  "It's back, you know, worse than it ever was, and I can't do my job.",
  "I have these, these *screaming* panic attacks every time I try, and -- and what am I supposed to do?",
  "Can't even go into a shop basement anymore without feeling that -- hand.",
  "Every time I do, every time I get that -- panic just rising up my throat, I see him.",
  "Not when I look properly.",
  "But just at the edge.",
  "The corner of my eye.",
  "And he's got -- well, maybe, maybe it's just me; maybe I just -- I met him once, in a coffeeshop, and he was a creep, and it messed me up.",
  "But that's enough.",
  "That is enough.",
  "So,  So I want to put in a complaint, like, like a *proper* complaint.",
  "Look, I don't want to go to the police.",
  "I mean, I doubt they would -- They wouldn't even, you know, let me get this far, now would they, but --  Sorry.",
  "So, thanks, I guess.",
  "Just -- I just -- I don't know- Y-You know, *talk* to him, I guess?",
  "Just tell him, like, like I mean that -- it's *not okay.",
  "*  Well -- Y-- I just, I don't want to see him again.",
  "That's it -- That's -- my -- complaint!",
  "I, I -- I can't.",
  "This place -- I -- I can't be here."
 ],
 "DAISY": [
  "Do you mind?",
  "I -- I saw someone come out, so I -- I thought that, you know.",
  "Ju-Just ignore me.",
  "Continue with -- whatever.",
  "Just, uh, a bit empty around here, you know?",
  "Melanie's out, and --  John and Basira are still off.",
  "But they can take care of themselves, you know?",
  "'Cause they reckon you're working for the bad guy?",
  "Oh, I mean, you're *definitely* working for something evil, but -- so are we.",
  "Didn't use to.",
  "Bothers me less than trying to go alone.",
  "At least -- now it's on my terms, better than being blackmailed into it.",
  "Don't like him being alive.",
  "Trying not to think about it too much.",
  "Don't want to get too angry, start to -- hear the blood.",
  "Can't hear his lies from prison, though, so -- that's something.",
  "Well, wasn't willing to call his bluff.",
  "Not the same thing as *believing.",
  "* Just too big of a risk.",
  "Well, maybe she was the only one with any sense.",
  "Even if he was telling the truth,  If we all.",
  "there are worse things.",
  "Don't wanna talk about it.",
  "Didn't find him.",
  "I'm not going back.",
  "I don't want to talk about it.",
  "I -- Oh.",
  "I'm sorry, Martin.",
  "No, it was.",
  "I hate a lot of what I did back then; doesn't mean I'm not responsible for it, doesn't mean it wasn't me.",
  "they didn't tell you?",
  "You know that town in Norway?",
  "Shouldn't have said anything.",
  "I don't think that's an option for him anymore.",
  "What's to get?",
  "I-I mean, it's pretty standard stuff.",
  "You used to see it all the time, back in the force, especially with the Sectioned.",
  "Not like there's *normal* trauma, you know?",
  "But it's pretty common.",
  "The most important thing becomes control, engaging on your own terms.",
  "Even when it's *stupid* or dangerous.",
  "Anything to not feel helpless.",
  "And of course, for John, there's survivor's guilt in there, too.",
  "He thinks he's not human.",
  "Makes him very.",
  "And everyone's changed.",
  "When Basira and I were partners, I'd see this happen sometimes.",
  "She can read a situation like no one I know, always seems to know the right move, but for all her research, she never wants to put a plan together.",
  "I think she just hates all the.",
  "If she spots an advantage, she'll grab it, and trust herself to figure out the details as she goes.",
  "It's worked so far.",
  "Wanted to go with them, protect them, but.",
  "Life's always more complicated than that, isn't it?",
  "You recording, or?"
 ],
 "NOISE": [
  "[INT. MAGNUS INSTITUTE, SOMEWHERE]",
  "[TAPE CLICKS ON.]",
  "[There's a clock ticking steadily in the background throughout.]",
  "[The voice of the person to whom he's addressing this question is feminine, in the mid-tones. They clearly are a bit... apprehensive in coming to the Institute.]",
  "[He flips through some pages over the following:]",
  "[Martin sighs.]",
  "[Before he even finishes his sentence, the about-to-be statement giver *mhm*s.]",
  "[The statement giver laughs as well. It's awkward, and more than a little out of nerves.]",
  "[She sniffs again.]",
  "[Something drips in the background.]",
  "[Some rustling and footsteps.]",
  "[They open the door.]",
  "[The door slams. They're gone.]",
  "[Silence.]",
  "[He sighs heavily, messes with the form.]",
  "[The clock ticks on. For a few moments there is silence, and then there is a soft knock at the door.]",
  "[Martin inhales.]",
  "[The knocking continues, a little more insistent. Martin sighs.]",
  "[The door opens and Daisy enters.]",
  "[Short pause.]",
  "[Pause.]",
  "[Pause.]",
  "[Martin sighs in the background as she speaks.]",
  "[He starts opening and shuffling through drawers.]",
  "[TAPE CLICKS OFF.]"
 ]
}