{
 "BASIRA": [
  "Sure it's this one?",
  "Something's coming, then?",
  "Guess that makes sense.",
  "We still alone?",
  "Oh, I thought you meant, like, *See* see.",
  "We need to figure out proper terms for this.",
  "What are you doing?",
  "Leave it open.",
  "We need as much light as possible, and I'm not seeing any bulbs.",
  "Any clue where everyone is?",
  "Well, my guess is an ambush.",
  "And you believe them?",
  "So they were serious.",
  "It's been empty for, what, a year?",
  "So, what, this was another waste of time?",
  "Like that Church near [unintelligible -- Dasan?",
  "They just left it here.",
  "Who are you?",
  "Where is everybody?",
  "What did you do?",
  "That doesn't make any sense.",
  "She telling the truth?",
  "It's not the time.",
  "Just shut up.",
  "She was murdered.",
  "Unrelated, as far as we can tell.",
  "You said the Dark Sun was still here.",
  "Ask her how we can destroy it.",
  "See as in.",
  "Look, it's okay, John.",
  "No one else knows it's here.",
  "And if we just leave it, no one will know.",
  "I'm alright, just -- just one second."
 ],
 "ARCHIVIST": [
  "Tape recorder thinks so, too.",
  "I never said we were.",
  "Just said I couldn't see anybody.",
  "Oh -- No.",
  "Closing the door.",
  "Was that a joke?",
  "Your guess is as good as mine.",
  "I don't know.",
  "Everyone back at the research base seemed pretty sure this place was empty.",
  "They weren't lying.",
  "Oh, yeah, no, I don't think they noticed.",
  "As far as they *knew,* anyway.",
  "No, I --  I think it's here.",
  "I -- I, I can feel it, like a -- hole in my mind.",
  "I -- *maybe.",
  "*  Kinda wish Daisy was here.",
  "I know this isn't -- BEHIND YOU!",
  "*Who are you?",
  "Nothing, I don't think!",
  "I, I mean -- Unless she can lie to me somehow.",
  "*You* said it wasn't the eclipse.",
  "She believes it, at least.",
  "This doesn't make any sense.",
  "You really don't know, do you?",
  "She died right around the time of your ritual.",
  "A good question.",
  "How dangerous is it?",
  "I know how.",
  "I just need to see it.",
  "actually see it.",
  "No, I --  I'm doing it.",
  "It's -- It's *beautiful*.",
  "No, I, I'm okay.",
  "Did you catch her?",
  "she be coming back?",
  "Why are you here?",
  "I thought I was going to die."
 ],
 "MANUELA": [
  "Go to hell!",
  "Because of *you*.",
  "So she sent you to finish the job?",
  "-- Gertrude Robinson.",
  "Don't -- Don't make me, please!",
  "And what do you wish to hear?",
  "Shall I tell you of the decades of preparation?",
  "Of the long wait for the eclipse?",
  "Three hundred years from the failure that birthed the thing that preached from the depths of Maxwell Rayner.",
  "The sacrifices made to birth the Dark Star that would make it all possible?",
  "It was to be a week of night and horror, culminating in the eclipse that passed over Ny-Ålesund on the 20th of March, 2015, almost three hundred years after Halley's eclipse passed over London.",
  "We had hundreds of sacrifices prepared and ready, plunged into darkness and terror for days on end.",
  "All prepared to culminate in the unveiling of that point of purest night at the moment of the eclipse's height.",
  "It would open the door to a world of true and holy darkness, extinguish the sun, and take us to a place where we would be redeemed of our base and corrupt need for light and warmth.",
  "Maxwell was here, with me, prepared for our moment of triumph, and our churches around the world were ready, in those lost and forgotten places of worship, shut up and left in shadow.",
  "Hither Green was, I believe, where *your* Institute was watching, but Natalie's efforts were but a small and meager part of the greater effort.",
  "When they collapsed, it was as nothing to the grand ritual.",
  "perhaps we should have seen it as the first sign of what was happening.",
  "But, we had no idea.",
  "To begin our seven day feast, we slew the still and lightless beast, and drank of its stagnant blood, submerging the first of the sacrifices in the brackish water it had blessed with its stillness.",
  "Maxwell plunged its claws into his chest, freeing the darkness within him, and we waited.",
  "And we sang.",
  "And we exalted in divine stillness.",
  "The darkness was beyond anything that could be imagined, and even in my *wildest* experiments in the void of space, I could not have believed such a peace was possible, as I felt in the quiet whimpering terror of that place.",
  "The sky was light, but we were well-protected, and we knew that when the sun was swallowed in eclipse, the darkness would be complete.",
  "We believed it far too late for anyone to stop us, and the crude methods of your *Archivist* least of all.",
  "The death of a few have never been more than an inconvenience, and that's all she was ever really capable of.",
  "You were not the first to try and stop us, you know.",
  "Not even within living memory.",
  "I was but newly joined when Lynette fled the church, and Maxwell had her silenced.",
  "But I remember her brute of a husband.",
  "He fed the beast for us, you know, when first he believed Lynette might still be saved.",
  "Then, later, we faithful served as his fuel to banish it.",
  "But, not for long.",
  "That's the thing about darkness, isn't it?",
  "You try your hardest to eradicate, flood your surroundings with light, but it's always there at the edges, waiting for the glow to weaken, to return and cover you forever.",
  "Robert Montauk discovered that the hard way.",
  "And someday, so will your Gertrude.",
  "But we got so close.",
  "We touched it.",
  "There is another world, a world of still and quiet darkness, where no heat touches, and death cannot find you.",
  "You might wander beneath that empty sky of void forever, and never see a light to guide your way.",
  "No left, no right.",
  "No up or down.",
  "Only forward, into the crowded, shivering gloom.",
  "For that night is not empty, far from it.",
  "Things move there, the sound of shuffling.",
  "The fall of gentle stagnant raindrops that chills you as you try desperately to know if that is the sound of the storm.",
  "or something out there.",
  "It is a world of the fear of darkness, and as I began to see it, I felt again that celestial terror that had not gripped my heart since first I gazed upon the pitch-black sun that *I* had created.",
  "The scream was mine, and it was joined by uncounted voices in fearful song.",
  "I was complete.",
  "It was so very close.",
  "We were to slice a hole in the world, and this paradise would flow through the wound like ink, smothering the sun, and all its children.",
  "Maxwell had always had the visions, the drive.",
  "Whatever was inside him pulled him to this end, to this great undertaking, like a magnet, and I was so very honored to be his right hand.",
  "*Natalie* and the others followed, but they did not truly understand.",
  "Not *truly*, with their talk of peace and unity and *Mr. Pitch*.",
  "A friendly name, to try and hide from a concept they couldn't grasp.",
  "Vardaan Darvish had an inkling, I thought, but he crossed a Montauk, which has traditionally gone poorly for us.",
  "But as the hours turned into days, and the final dusk drew closer, it seemed as though all the uncertainty was washed away.",
  "I don't know exactly when it all started to come undone.",
  "I think Maxwell first felt the ripples four days before the eclipse was due.",
  "It was strange.",
  "Like a pause in the hysterical whimpering and fruitless prayers of the sacrifices.",
  "And a ripple that was felt through the waters, and the stagnant blood that bound us.",
  "We would later learn that this was the collapse of the ritual at Hither Green.",
  "But it was only the first.",
  "Our congregation in Alaska disappeared the next day, and Russia, as well.",
  "One by one, it seemed our scattered whisperers of night were falling, and holding it together, keeping the lightless world anchored to our star, bringing it closer, was becoming an almost unbearable strain on Maxwell.",
  "I helped as I could, but without knowing what was happening, there was little I could do to stabilize it.",
  "I began to drown the sacrifices.",
  "Too soon, perhaps.",
  "But it worked, to keep it going, and keep it together, until at last, we felt it.",
  "We had been worshipping in the deepest dark, and yet, when it crossed the sun, I felt it rolling over us, like a cooling balm on a summer's day, plunging us into a deep, black void, far more complete than I can ever convey with mere words.",
  "It was divine.",
  "And as we unveiled our new and absent sun, the sacrifices who remained screamed and fell in holy agonies, and the world of endless night we had been promised began to pour in, shining out and all around us.",
  "It touched and caressed our souls with the soothing fears of night, and I heard Maxwell weeping with joy at what we had done.",
  "And then, it stopped.",
  "All at once, that loving embrace was stripped from us, and it began to retreat, to recede back into the place it had come from.",
  "We were *so close!",
  "*  We were so close.",
  "I heard Maxwell cry out, scrambling desperately into the dark sun, stopping *just* short of touching it.",
  "But it was too late.",
  "Whatever it was that you and your *Archivist* did, it clearly worked.",
  "We left, half of us dead, and the other half destroyed by coming so close to the true essence,  and being denied.",
  "In my most wretched hours, I wonder -- perhaps it was us.",
  "Perhaps we simply lacked faith.",
  "We weren't worthy.",
  "The world wasn't worthy.",
  "But -- no.",
  "We were ready.",
  "We had earned our dark rapture.",
  "And we were *robbed*.",
  "I don't know how long we waited after that.",
  "It was weeks before anyone spoke.",
  "when they did.",
  "the arguments began.",
  "The recriminations, the desperate resolutions to try again, to find what went wrong.",
  "But, I could see in his eyes that Maxwell was so very tired.",
  "And all the words fell to nothing.",
  "Instead, we began the search for his successor, a new host for his.",
  "He would regain his strength, and we would plan our next move.",
  "It was difficult, though; the approaching culmination meant Maxwell had not prepared another host, and the search for another vessel was long and involved.",
  "Finally, about eighteen months ago, we found one: a child, whose father had, by coincidence, been directly marked by the Dark.",
  "It was a desperate plan, but we were desperate, a shadow of what we had been.",
  "Maxwell left me here to guard the Black Sun, and everyone else left to help in his rebirth.",
  "But it didn't work, did it?",
  "I can only assume we were too weak to hide from *you*, and you struck when Maxwell was vulnerable.",
  "For the first six months, I let myself hope that my suspicions were unfounded, that the silence I felt was simply.",
  "him lying low, recovering, before returning to his abandoned disciple.",
  "Soon enough, I could no longer fool myself.",
  "He had been slain, and I was alone.",
  "And here I have remained.",
  "Perhaps I have told myself that I am preparing, gathering my own strength, and making plans to continue the church in his name.",
  "But I think in my heart, I have been waiting for this moment.",
  "For the final axe to fall, and finish the last remnant of our holy crusade.",
  "And here, at last, you are.",
  "Now you can kill me like the others.",
  "Well, where is she?",
  "Afraid to face what she's done?",
  "So, how did she do it?",
  "It's been three years waiting, guarding this place without hope.",
  "At least do me the courtesy of telling me *how* she collapsed our moment of triumph.",
  "So, stopping us took everything she had.",
  "That's -- Well -- Then why are you here?",
  "Maxwell is dead.",
  "The ritual failed.",
  "If you're so keen to take everything, undo the work of centuries, it's just through that door.",
  "Only myself, Maxwell, and Natalie could even look upon it.",
  "It will annihilate you both in an instant.",
  "No -- NO!"
 ],
 "HELEN": [
  "She needed a door.",
  "Oh, finding this place was *easy* without the darkness.",
  "This one, I think I'll keep.",
  "I told you!",
  "I've decided to *help*.",
  "I thought you might like a way home?",
  "If you want it.",
  "How was it?",
  "Looking upon the Dark.",
  "You seem to think that a lot.",
  "I remember when you thought you were going to die at my threshold.",
  "Go find your Basira.",
  "Then let's get you both home."
 ],
 "NOISE": [
  "[INT. PEOPLE'S CHURCH RESEARCH FACILITY, NY-ÅLESUND, NORWAY]",
  "[TAPE CLICKS ON.]",
  "[In the background, there is a steady racket of -- what exactly, it is unclear, but something. It sounds rather like a dryer with a pair of shoes inside.]",
  "[A clicking noise -- flashlight?]",
  "[The click of the flashlight again. The background noise is gone by this point, and we hear their footsteps as they begin to walk.]",
  "[Pause.]",
  "[Silence.]",
  "[The Archivist sighs.]",
  "[Silence, but for the footsteps. Then they, too, stop.]",
  "[Footsteps resume.]",
  "[Basira fires her gun, and hits some*one,* who grunts in pain. At the same time, we hear the sound of glass shattering -- likely the bulb inside Basira and the Archivist's flashlight.]",
  "[The person continues to grunt in pain. Basira and the Archivist move closer.]",
  "[The unknown figure spits at them.]",
  "[The person starts breathing faster.]",
  "[The person just grunts angrily.]",
  "[The now-familiar bass component of the Archivist's static kicks in. The person has a brief moment of resistance before their name slips out:]",
  "[In the background, we hear the mid-tone range of the Archivist's static fade out.]",
  "[Big, booming static again.]",
  "[Bass.]",
  "[Manuela exhales. The static intensifies. We start to get the mid-tones again, and nearly get all the way to the point where the highest shimmery overtone usually kicks in.]",
  "[The static immediately begins to fade.]",
  "[She sighs, breathy.]",
  "[A sigh.]",
  "[A sigh as she speaks.]",
  "[The Archivist sighs. Static begins.]",
  "[Basira leaves. The Archivist takes several steadying breaths, and then opens the door.]",
  "[The Dark Sun sounds melodic, like pipes groaning harmonics into the wind, like the mournful notes of a creaking iron gate as it is opened for the first time in years.]",
  "[An enormous rush of static begins building; it is not the Archivist's static, is much too reedy and wispy for that.]",
  "[The static overtakes the audio field; Manuela gasps and screams --]",
  "[All at once the static rushes away.]",
  "[Basira opens the door and hurries back.]",
  "[Something else shatters -- there goes flashlight #2. The Archivist yelps. Basira shoots.]",
  "[She shoots twice more.]",
  "[But it's too late. Basira has walked off, presumably in pursuit of Manuela. The Archivist groans in frustration. There is a relative silence, during which he catches his breath.]",
  "[Then a soft static begins to fuzz in the background. It is one we know, one we have heard many times before. A door creaks open.]",
  "[The Archivist gasps: this is *not* who he had been expecting.]",
  "[The Archivist exhales softly.]",
  "[TAPE CLICKS OFF.]"
 ]
}