{
 "BASIRA": [
  "Sure it's this one?",
  "Right. Something's coming, then?",
  "No windows. Guess that makes sense. We still alone?",
  "Oh, I thought you meant, like, *See* see.",
  "We need to figure out proper terms for this.  What are you doing?",
  "Leave it open. We need as much light as possible, and I'm not seeing any bulbs.",
  "Any clue where everyone is?",
  "Well, my guess is an ambush.",
  "And you believe them?",
  "Wait -- You -- Did your --",
  "So they were serious. It's been empty for, what, a year?",
  "So, what, this was another waste of time? Like that Church near [unintelligible -- Dasan?]  I'm gonna *kill* that son of a bitch --",
  "They just left it here.",
  "Who are you?",
  "Where is everybody?",
  "What did you do?",
  "That doesn't make any sense.",
  "She telling the truth?",
  "It's not the time.",
  "Just shut up.",
  "You wish. She was murdered. Unrelated, as far as we can tell.",
  "You said the Dark Sun was still here.",
  "Ask her how we can destroy it.",
  "See as in...?",
  "Look, it's okay, John. No one else knows it's here. And if we just leave it, no one will know.",
  "I'm alright, just -- just one second."
 ],
 "ARCHIVIST": [
  "Tape recorder thinks so, too.",
  "I never said we were. Just said I couldn't see anybody.",
  "Oh -- No.",
  "Closing the door.",
  "Was that a joke?",
  "Your guess is as good as mine.",
  "I don't know. Everyone back at the research base seemed pretty sure this place was empty.",
  "They weren't lying.",
  "Oh, yeah, no, I don't think they noticed.",
  "Bit more. As far as they *knew,* anyway.",
  "No, I --  I think it's here. I -- I, I can feel it, like a -- hole in my mind.",
  "I -- *maybe.*  Kinda wish Daisy was here.",
  "Sorry.  I know this isn't -- BEHIND YOU!",
  "*Who are you?*",
  "*Answer her.*",
  "Nothing, I don't think!",
  "*Gertrude?!* I --",
  "I, uh...  *What. Happened?*",
  "Yeah. I, I mean -- Unless she can lie to me somehow.  *You* said it wasn't the eclipse.",
  "Well. She believes it, at least. This doesn't make any sense.",
  "You really don't know, do you?",
  "Gertrude's dead. She died right around the time of your ritual.",
  "A good question.  Basira?",
  "How dangerous is it?",
  "I know how. I just need to see it.",
  "As in... actually see it.",
  "No, I --  I'm doing it.  Get out.",
  "It's -- It's *beautiful*.",
  "No, I, I'm okay.",
  "Look, I'm okay, I can help --",
  "Did you catch her?",
  "H-H-How did you --",
  "Will... she be coming back?",
  "Why are you here?",
  "I thought I was going to die."
 ],
 "MANUELA": [
  "Manuela. Manuela Dominguez.",
  "Go to hell!",
  "They're dead. Because of *you*.",
  "So she sent you to finish the job?",
  "Your *Archivist* --",
  "-- Gertrude Robinson.",
  "Don't -- Don't make me, please!",
  "It would open the door to a world of true and holy darkness, extinguish the sun, and take us to a place where we would be redeemed of our base and corrupt need for light and warmth.",
  "Maxwell was here, with me, prepared for our moment of triumph, and our churches around the world were ready, in those lost and forgotten places of worship, shut up and left in shadow.",
  "To begin our seven day feast, we slew the still and lightless beast, and drank of its stagnant blood, submerging the first of the sacrifices in the brackish water it had blessed with its stillness.",
  "Maxwell plunged its claws into his chest, freeing the darkness within him, and we waited. And we sang. And we exalted in divine stillness.",
  "The darkness was beyond anything that could be imagined, and even in my *wildest* experiments in the void of space, I could not have believed such a peace was possible, as I felt in the quiet whimpering terror of that place.",
  "But as the hours turned into days, and the final dusk drew closer, it seemed as though all the uncertainty was washed away.",
  "I began to drown the sacrifices. Too soon, perhaps. But it worked, to keep it going, and keep it together, until at last, we felt it. The eclipse.",
  "We had been worshipping in the deepest dark, and yet, when it crossed the sun, I felt it rolling over us, like a cooling balm on a summer's day, plunging us into a deep, black void, far more complete than I can ever convey with mere words.",
  "And then, it stopped.",
  "It just. Stopped.",
  "All at once, that loving embrace was stripped from us, and it began to retreat, to recede back into the place it had come from.  We were *so close!*  We were so close.",
  "I heard Maxwell cry out, scrambling desperately into the dark sun, stopping *just* short of touching it. But it was too late. Whatever it was that you and your *Archivist* did, it clearly worked.",
  "We left, half of us dead, and the other half destroyed by coming so close to the true essence,  and being denied.",
  "In my most wretched hours, I wonder -- perhaps it was us. Perhaps we simply lacked faith. We weren't worthy. The world wasn't worthy. But -- no. We were ready. We had earned our dark rapture. And we were *robbed*.",
  "It was a desperate plan, but we were desperate, a shadow of what we had been. Maxwell left me here to guard the Black Sun, and everyone else left to help in his rebirth.",
  "But it didn't work, did it? I can only assume we were too weak to hide from *you*, and you struck when Maxwell was vulnerable.",
  "For the first six months, I let myself hope that my suspicions were unfounded, that the silence I felt was simply... him lying low, recovering, before returning to his abandoned disciple.",
  "But no. Soon enough, I could no longer fool myself. He had been slain, and I was alone.",
  "And here, at last, you are.",
  "There. Now you can kill me like the others.",
  "Well, where is she? Afraid to face what she's done?",
  "Coward. So, how did she do it? It's been three years waiting, guarding this place without hope. At least do me the courtesy of telling me *how* she collapsed our moment of triumph.",
  "Ha. So, stopping us took everything she had.",
  "That's -- Well -- Then why are you here? Maxwell is dead. The ritual failed. What's left?",
  "Fine. If you're so keen to take everything, undo the work of centuries, it's just through that door.",
  "Only myself, Maxwell, and Natalie could even look upon it. It will annihilate you both in an instant.",
  "Go ahead. Just try.",
  "No -- NO!"
 ],
 "HELEN": [
  "She needed a door.",
  "Oh, finding this place was *easy* without the darkness.",
  "*No.* Uh... This one, I think I'll keep.",
  "I told you! I've decided to *help*. I thought you might like a way home?",
  "If you want it.  How was it?",
  "Looking upon the Dark.",
  "You seem to think that a lot. I remember when you thought you were going to die at my threshold.",
  "Go find your Basira. Then let's get you both home."
 ],
 "NOISE": [
  "[INT. PEOPLE'S CHURCH RESEARCH FACILITY, NY-ÅLESUND, NORWAY]",
  "[TAPE CLICKS ON.]",
  "[In the background, there is a steady racket of -- what exactly, it is unclear, but something. It sounds rather like a dryer with a pair of shoes inside.]",
  "[A clicking noise -- flashlight?]",
  "[The click of the flashlight again. The background noise is gone by this point, and we hear their footsteps as they begin to walk.]",
  "[Pause.]",
  "[Silence.]",
  "[The Archivist sighs.]",
  "[Silence, but for the footsteps. Then they, too, stop.]",
  "[Footsteps resume.]",
  "[Basira fires her gun, and hits some*one,* who grunts in pain. At the same time, we hear the sound of glass shattering -- likely the bulb inside Basira and the Archivist's flashlight.]",
  "[The person continues to grunt in pain. Basira and the Archivist move closer.]",
  "[The unknown figure spits at them.]",
  "[The person starts breathing faster.]",
  "[The person just grunts angrily.]",
  "[The now-familiar bass component of the Archivist's static kicks in. The person has a brief moment of resistance before their name slips out:]",
  "[In the background, we hear the mid-tone range of the Archivist's static fade out.]",
  "[Big, booming static again.]",
  "[Bass.]",
  "[Manuela exhales. The static intensifies. We start to get the mid-tones again, and nearly get all the way to the point where the highest shimmery overtone usually kicks in.]",
  "[The static immediately begins to fade.]",
  "[She sighs, breathy.]",
  "[A sigh.]",
  "[A sigh as she speaks.]",
  "[The Archivist sighs. Static begins.]",
  "[Basira leaves. The Archivist takes several steadying breaths, and then opens the door.]",
  "[The Dark Sun sounds melodic, like pipes groaning harmonics into the wind, like the mournful notes of a creaking iron gate as it is opened for the first time in years.]",
  "[An enormous rush of static begins building; it is not the Archivist's static, is much too reedy and wispy for that.]",
  "[The static overtakes the audio field; Manuela gasps and screams --]",
  "[All at once the static rushes away.]",
  "[Basira opens the door and hurries back.]",
  "[Something else shatters -- there goes flashlight #2. The Archivist yelps. Basira shoots.]",
  "[She shoots twice more.]",
  "[But it's too late. Basira has walked off, presumably in pursuit of Manuela. The Archivist groans in frustration. There is a relative silence, during which he catches his breath.]",
  "[Then a soft static begins to fuzz in the background. It is one we know, one we have heard many times before. A door creaks open.]",
  "[The Archivist gasps: this is *not* who he had been expecting.]",
  "[The Archivist exhales softly.]",
  "[TAPE CLICKS OFF.]"
 ]
}