{
 "MARTIN": [
  "Martin Blackwood,  Assistant to Peter Lukas, Head of the Magnus Institute, recording statement number 0090310, statement of, uh, Gary Boylan, given October 3rd, 2009. Statement begins.",
  "I never had any interest in continuing the conversation after that. He'd always been blunt, but after mum died -- *god.* It was like his whole personality became callous.",
  "It was a bleak and empty rural wasteland, and when the summer heat hit, without shade or shelter, it was almost as relentlessly oppressive as that old man.  But I still took my walks.",
  "I got a pretty sizeable music collection, but I feel like I do know it pretty well. This one had no artist, no album, just the track name: \"Numbers.\"",
  "Five. Nine. Three. Seven. Five. Six.",
  "I checked, and its radio wasn't even on. Seemed to be coming from my music player, though I had a look through my library, and couldn't find anything that matched it.",
  "The sky was still grey. The sweat dripped off me as I sat against a rotting fencepost, and the numbers kept coming.",
  "Three. Zero. Five. Eight. Three. Nine. Two. Eight. Four. Six.",
  "Eventually I staggered to my feet and began to make my way home. My footsteps were heavy, and my hands shook slightly as I tried to steady myself. Do you know that one of the symptoms of a heart attack is *literally* a sense of impending doom?",
  "Well, I wasn't having a heart attack, but -- I think I know what they mean. What settled over me wasn't *dread*; there wasn't enough uncertainty for that; it was *doom.* I was certain that some sort of disaster was on the horizon.",
  "I'd walked less than a hundred yards when the numbers stopped coming, and \"London Calling\" started playing again.",
  "That summer seemed to drag on forever. The *boredom* and irritation of trying to care for my dad was only heightened by the weather,and we were both feeling it. Just didn't have anything to *do*.",
  "I couldn't get it out of my mind, though. What did it mean? What did any of it mean?",
  "I couldn't have told you *why*. Not really. At least not until I heard it again: that same tinny rendition of the \"Skye boat song.\" And then:",
  "Four. Seven. Four. Nine.",
  "I stood there frozen for a moment, that strange feeling of doom returning in an instant. I checked my iPod, and, sure enough, the radio was off, and it said it was playing a track called \"Numbers.\"",
  "It was fainter than it had been before, though, harder to pick out the exact numbers in the distortion and the quiet, so I began to walk again, this time paying close attention to the volume and clarity of the sound.",
  "Fainter to the north.",
  "Unchanged. Going south:",
  "Southeast was stronger:",
  "But began to weaken again after a mile or so.",
  "*Much* stronger around the eastern hill.",
  "Nonetheless, when I stood in the center of the hollow beneath that pylon's rusted corpse, the numbers came through, crystal clear.",
  "Five. Six. Four. Eight. Four. Six. Four. Seven. Four. Eight. Two. Seven.",
  "With each new number, my blood *pounded*, and my heart raced -- th,though I didn't have the faintest idea what they might've meant. I'd actually brought a notebook and pen, I now realize, just to write down the numbers, and so I did.",
  "Four hours I spent, patiently jotting down the numbers. The Skye boat song repeated every hour and half, but I went through the sequence a few times just to assure myself it didn't change, and I hadn't missed any.",
  "When I finally took out my headphones, the sudden rush of summer evening sounds hit me like a wave, leaving me reeling and dizzy. It took me a moment to realize how late it was, and how sunburned I had gotten in the process.",
  "I remember thinking he wasn't content to just destroy himself. He seemed to have to take out everything with him.",
  "But I still tried. I spent weeks in my room, desperately applying every method I had available. Nothing worked. But I didn't stop. The alternative was looking after my dad, whose recent breathing issues had left him more ratty than ever.",
  "About the destruction that was coming on the heels of mankind, about the cold and cruel warmongers who play games of code and conspiracy, hidden behind the endless streams of numbers.",
  "And within those numbers are all of our dooms. If you know how to read them. And I read them. I read them all, and saw the doom of everyone who lives and breathes and hopes for life and happiness.",
  "I didn't need headphones to hear the numbers now. They were pouring from the air around me and threaded through my mind, and no matter how I begged, they would not stop.",
  "There are *terrible* things coming, things that, if we knew of them, would leave us weak and trembling, with shuddering terror at the knowledge that they are coming for *all of us.* We all made them, and their course is already plotted.",
  "You can see them in the numbers. If you only learn how to read them.",
  "Right. Another -- statement. Another side to Peter's Extinction. I think. I -- Yeah, I, I couldn't follow some of his reasoning, but I think it was about nuclear weapons? In keeping with the theme, I suppose.",
  "I just wish Peter would stop trying to convince me his new power is real, and more time telling me what he plans to do about it.",
  "And where I fit in. I mean, *fine*, I guess I've li--",
  "It's not difficult; just get out!",
  "I didn't do it for you.",
  "It's easier, this way. I'm sure you would have had no problems sending her away.",
  "Yeah, well. It seems to be your go-to move for dealing with anyone.",
  "We. Are not. The *same*.",
  "So what now?",
  "I believe you.",
  "I mean I'm not about to start chanting stuff for you, but -- the details you've given me all seem to check out.  So far.",
  "So what's our next step?",
  "...But not from *you*.",
  "You're not just going to *tell* me, maybe?"
 ],
 "DAISY": [
  "Mind if I join you?",
  "They're back. I thought you might wanna know.",
  "Seems like it went smooth -- too smooth for Basira, sounds like.  Keeps looking at John like she can't believe he made it back.",
  "I, uh, I mentioned our conversation to him; he asked me to check on --",
  "Oh. Right. Sorry; I didn't --",
  "Fine! Fine. Just thought --",
  "Right. You got it."
 ],
 "PETER": [
  "I'm impressed. And grateful.",
  "I hadn't really thought about it. And now, thanks to you, I don't need to.",
  "I'm just not big on confrontation. You understand, I'm sure.",
  "Did you read it?",
  "You don't still think I'm trying to trick you into a grand ritual?",
  "I have my own explorations I need to attend to. And a, um, meeting. To arrange. For you.",
  "I'm absolutely delighted with your progress, and I believe you deserve some straight answers.",
  "Oh, no. That sort of conversation makes me very uncomfortable; no, I'm owed a favor by a friend of mine. I've asked him to stop by, once he's back in the country.",
  "When have I ever?",
  "Oh, come now. What would life be without the occasional twist? Oh, speaking of, I've had report of a workplace dispute in the library, and I would value your input.",
  "I'm trying to get out of the habit of, what did you call it -- sending them away?"
 ],
 "NOISE": [
  "[INT. MAGNUS INSTITUTE, SOMEWHERE]",
  "[TAPE CLICKS ON.]",
  "[He clears his throat, takes a deep breath, lets it out quickly.]",
  "[Knock-knock-knock on the door. Martin takes in a small, soft, startled gasp, waits in silence.]",
  "[The knock-knock-knock comes again. Martin flips over the statement, then:]",
  "[The door opens.]",
  "[Martin starts writing something; the door closes in the background.]",
  "[Martin keeps writing.]",
  "[Martin keeps writing.]",
  "[Martin inhales as if he's preparing himself for something.]",
  "[He keeps writing.]",
  "[She opens the door; Martin goes off.]",
  "[During this, Daisy exhales. Loudly.]",
  "[She leaves, door closing behind her. The second she's gone, Peter Lukas's trademark squeaky static comes in. There's an added stronger bass to it. Martin sighs.]",
  "[Short pause.]",
  "[Martin takes a really deep inhale and subsequent exhale: *Give me strength*.]",
  "[Martin sighs the longest sigh he ever did sigh.]",
  "[Martin sighs again, weary and longsuffering.]",
  "[TAPE CLICKS OFF.]"
 ]
}