{
 "GERTRUDE": [
  "don't mind, do you?",
  "That's a shame.",
  "*If* that were a possibility, Arthur, I should hardly have agreed to meet you.",
  "*If* I wanted you dead, Arthur, there are much simpler ways to do it.",
  "I do, yes.",
  "And I'm very willing to, if necessary.",
  "Look, Arthur, I need you to understand that this isn't simple posturing.",
  "I don't see a way we can meaningfully progress this conversation while you're under the impression that your threats mean anything to me.",
  "I assume you haven't checked on, uh, Eugene, then?",
  "Well, whatever his name was, Vanderbilt, or some such.",
  "You sent him to intimidate me a couple of years ago.",
  "You must remember; of course you know him.",
  "Used to live in Beckingham, but moved out to that flat in, uh, Ilford last year.",
  "Well, he hasn't been at your little meetings the last two weeks, has he?",
  "I suppose no one's looked into it yet; not surprising, he seemed a thoroughly unpleasant little man.",
  "-- check it out, and then we can continue our little discussion.",
  "You don't need to know that.",
  "What you *do* need to know is I can do it again, if I need to.",
  "To you, or any of your lackeys, if I need to.",
  "No, no; I forgot -- Your authority isn't what it used to be, these days.",
  "Well, if a warning from *you* isn't going to convince them, let me know.",
  "I'd be happy to provide a further example.",
  "I'm sure your master was de*lighted* with how -- *awful* his death was.",
  "You know, thinking about it, the amount of pain and loss and legitimate devastation I've caused among your little cult over the last, what, forty years?",
  "I think the Desolation is probably very fond of me.",
  "Or maybe you just picked a bad god.",
  "Mm, uh, then.",
  "feel free to try and leave.",
  "Now, here's the problem for you, Arthur.",
  "The way I see it, you came here believing that whatever defenses or assurances I might have had died with Agnes.",
  "Or broken, along with the circle.",
  "And whether or not you actually *killed* me, you were really hoping to use me to restore your standing with the Lightless Flame.",
  "Murder, kidnap, torture, oh, something to impress the church group.",
  "Unluckily for you, I've had almost four decades to prepare for this, and now.",
  "you just don't know if killing Eugene was the end of it.",
  "What, maybe I have something special prepared for you as well.",
  "And you're all lazy fools.",
  "So used to it being easy, to picking off the vulnerable and the unprepared, you can barely conceive of anyone actively working against you, of being ready.",
  "You honestly thought when she died I'd just be struck dumb with terror, just waiting around for one of you to *finally* get around to revenge, paralyzed with fear, because that's all you've ever know.",
  "I'm pleased to hear it.",
  "Why don't you try to leave and find out?",
  "Now, we can have a proper conversation.",
  "No need to be petulant, Arthur.",
  "If it would make you feel better, you could ask me a question first.",
  "That's a fair enough question.",
  "It was the Web.",
  "I didn't know it at the time, of course, and I would call it an accident, but it never is, with them.",
  "It's only after the fact that you can see all the subtle manipulations.",
  "I was very new to it all, of course.",
  "I mean, I was, what, can't have been older than twenty-five.",
  "Would you believe that you were the first proper ritual attempt I'd encountered.",
  "I really thought you were unique, special,  an infernal cult raising their demon messiah to bring about hell on earth.",
  "You can imagine all the heroic fantasies that that played into.",
  "So, I began researching what I thought was a counter-ritual of sorts.",
  "Like I said, I was young, naive.",
  "I somehow found just the right books, made just the right connections, and even got what I thought was a piece of blind good luck when I found a tin box in the ashes of Hill Top Road, containing some perfectly preserved cuttings of her hair.",
  "Of course, what I thought was a banishment ritual turned out not to be.",
  "The circle I constructed was more of a --  -- an invitation.",
  "It let the Mother of Puppets bind me to Agnes, interweave our existences at some.",
  "metaphysical level, as it had with Fielding and the house.",
  "It was the most painful experience of my life.",
  "I mean, I'm sure it's nothing to you, but I've never had my lungs try to burn me alive from the inside out before.",
  "I survived, though.",
  "And you know the rest.",
  "I'm not sure exactly how it manifested on your end.",
  "You certainly seemed to get the message.",
  "I kept the circle, over the years, laced it through with signs and symbology of the Desolation to ward off the worst of the side effects, and keep its attentions elsewhere.",
  "It went very badly for them, indeed.",
  "The middle of a forest in the Scottish highlands.",
  "Furthest place I could find from anything and anyone.",
  "What was Agnes like?",
  "Well, for all the Web bound us together, I never actually met her.",
  "What was she like?",
  "And were you this introspective when she was alive?",
  "I'm surprised you didn't come for me immediately.",
  "I'm not actually convinced they *think* at all.",
  "I didn't actually ask.",
  "I rather like to think *I've* managed.",
  "You'll forgive me if I'm not overjoyed at the compliment.",
  "Now Diego has taken over; where does that leave you?",
  "A nest of what?",
  "Yes, that's -- quite enough, I think.",
  "I think we're just about done here.",
  "I'm certainly convinced you don't know anything else useful.",
  "I suppose you'll have to wait and see.",
  "You tell the others.",
  "Make sure they know what happened to Eugene.",
  "Tell her she's welcome to try.",
  "Oh, and I'm extending my protection to young Mr. Barnabas.",
  "They hurt him any more, then what happened to Eugene will seem like a mercy.",
  "Feel free to push back.",
  "But until then, get out of my Archives."
 ],
 "ARTHUR": [
  "'Course I do.",
  "If I really wanted to kill you, nothing could stop me.",
  "Yeah you would.",
  "You'd've set something up.",
  "Try to get me first.",
  "Think you know how?",
  "Oh, I'm sure.",
  "I'm shaking in my boots.",
  "But Agnes is dead.",
  "And I don't know if you heard, but your little woodland circle's been broken.",
  "So, I don't really see anything getting in my way, if I wanted to burn the flesh off your snarky bones.",
  "How'd you do it?",
  "Not mine anymore.",
  "You've made your point.",
  "It -- hurt him.",
  "Don't push it.",
  "That's blasphemy, it is.",
  "* I don't have to listen to this.",
  "You're so goddamn smart.",
  "You've made your point.",
  "Have something for me.",
  "So I end up like Eugene.",
  "You mean -- you ask me questions, and I -- I spill my guts?",
  "How'd you do it?",
  "Never did understand it, not really.",
  "Don't envy whoever broke it.",
  "So where was it, in the end?",
  "I spent years looking for it.",
  "Not like we were ever gonna find *that*.",
  "I don't know.",
  "You got as many answers to that as.",
  "folks who met her.",
  "Never really knew what she felt 'bout any of it, not really.",
  "Not in her own words.",
  "Guess that's the thing about being the.",
  "chosen one, or -- I mean, Agnes was always quiet, but even if you spend all day, every day throwing out commandments and laying down parables.",
  "at the end of it, you're always just the point of someone else's story, everyone clamoring to say what you were, what you meant, and your thoughts on it all don't mean nothing.",
  "Well that's the thing about a fall from grace, innit?",
  "Makes you look at things from a..",
  "I miss her.",
  "I'll tell you that for nothing.",
  "Wish I -- I don't know.",
  "I'd actually known her, when she was alive.",
  "Maybe that coffeeshop twit did have a point after all.",
  "Couldn't tell you what I saw, at least.",
  "I saw the sun.",
  "So much -- power and fire and rage inside of her, enough to burn the world and leave it nothing but desert.",
  "But to look at her, oh -- It was too much for most.",
  "But it seemed so still, so stable.",
  "But it wasn't calm.",
  "It was just -- distant.",
  "She never told us how she felt about being bound to you.",
  "Never even called you by name.",
  "Just called you her anchor.",
  "The thing weighing her down, tying her to this world and stopping her destiny.",
  "Come for you?",
  "We ended up protecting you, more often than not.",
  "Diego was convinced if you died a violent death it would be catastrophic for Agnes.",
  "He even talked me around, and I spent decades convincing the others to wait it out.",
  "You couldn't outrun age forever.",
  "And we had time.",
  "But it didn't need to be forever, did it?",
  "Just long enough for a messiah to doubt.",
  "The sort of doubts that spread to her disciples.",
  "You've never really had to bother with it, do you?",
  "You've got him upstairs to point the way as often as not, and the rest of the time you're just figuring out people.",
  "Or things that used to be people.",
  "You never try to talk with that Eye of yours.",
  "You've never had to second-guess a god.",
  "Because that's what it comes down to, isn't it?",
  "We feel it's joy and it's anger.",
  "It warps us and changes us and feeds on us.",
  "Though not in the ways we expect.",
  "The one thing it never does is just.",
  "*tell us what to do.",
  "* It seeds us with this.",
  "aching, impossible desire to change the world, to bring it to us.",
  "Then it leaves us to guess and bicker and fight over how the hell you can actually do it.",
  "If it's possible.",
  "Sometimes I think they understand us as -- little as we understand them.",
  "We don't think like they do.",
  "You might be right.",
  "But Agnes did.",
  "That's the thing about an -- incarnation, isn't it?",
  "She was a child and -- *person* as much as she was a god.",
  "And we messed that right up.",
  "e messed that right up.",
  "e messed that right up.",
  "I still remember when Diego brought us a book on childcare.",
  "Roger's body was still in her room, blackened and smoking from when he tried to feed her.",
  "I thought he'd brought me another one of his damn Leitners, but no, it was just a regular old book on looking after children.",
  "I was an idiot.",
  "Saw it as.",
  "attacking my leadership.",
  "Burnt the thing.",
  "Diego wasn't happy.",
  "Well, he's in charge now.",
  "All of us that are left at least.",
  "He can look for answers in whatever books he likes, no skin off my nose.",
  "Figure if you're gonna pull this stuff out of me, might as well get some of it off my chest anyway.",
  "Not like I can vent to the others about what a prat Diego is.",
  "Got a lot of funny ideas.",
  "Still calls the Lightless Flame *Asag*, like he was when he was first researching it.",
  "-- reckons he always knows best, 'cause he's read a few books, well Big.",
  "Way I see it, if a writer can't even save themselves, they probably don't have a lot worth knowing.",
  "Find me one so-called *\"expert\"* on all of this who didn't end up regretting it.",
  "That's the trouble with overthinking any of this: You ignore your gut.",
  "And to my mind, that's the only part any of them beyond actually care about.",
  "They don't give a toss about your rules, or systems.",
  "They only care about what feels right, what freezes your belly with terror.",
  "But you don't actually care about them, do you?",
  "You forget, we've been watching you a long time, and I know you, Gertrude.",
  "You don't actually care about the fears.",
  "You're too practical.",
  "All your energy is focused down here, on monsters, and murderers, and all the things doing the dirty work for them beyond.",
  "You know plenty, sure, but you don't have that -- obsession, that stupid urge to try and understand and classify things that use logic and reality like weapons.",
  "Always respected you for that.",
  "Takes a strong stomach to not give a *shit*.",
  "Slumlording over a nest.",
  "Found a mass of the Crawling Rot growing a while back.",
  "Managed to get ahold of the property before it became too big.",
  "Gotta wait 'til it blossoms before we can properly burn it.",
  "So 'til then.",
  "just playing landlord.",
  "It's alright, I suppose.",
  "You'd be surprised the misery and pain you can cause when you've control over someone's home.",
  "If you're careful, if you're smart, you can burn their life to ashes as thoroughly as any fire -- and worst comes to worst, you can still do it the old-fashioned way.",
  "Had an elderly tenant last year, oh, she was in a terrible state.",
  "I had her trapped, too poor and immobile to do anything but -- sit there.",
  "Then I broke her boiler, so the cold started to get her.",
  "Not exactly my usual, but.",
  "agony is agony.",
  "But then her son and his wife moved in with her to help her out.",
  "Not much I could do against that.",
  "So I just waited until all three were home, and set the place ablaze.",
  "They went up nicely, screaming all the way as the flames started to reach them.",
  "Oh, I'm sorry.",
  "There I was, thinking you *liked* the gory details.",
  "All your burning questions answered?",
  "So -- I'm free to go?",
  "You're not gonna.",
  "Suppose I will.",
  "Can't make any promises, though.",
  "'Specially for Jude.",
  "She *really* hates you.",
  "You're *really* pushing it, you know that?"
 ],
 "ARCHIVIST": [
  "The more I listen, the more it seems to me we're all just -- groping about, trying desperately to find out what we're actually meant to be doing.",
  "These things that -- loom so large over our lives trap us and push us and -- sometimes kill us.",
  "But they never actually tell us what we're supposed to be doing.",
  "So we scheme and we plot, lash out at each other without ever really knowing why.",
  "I think Gertrude knew this, knew to focus her attention on those parts that could be understood, and -- well.",
  "But I'm really starting to worry that there aren't any answers.",
  "Not like I want there to be.",
  "There aren't any answers in Ny-Ålesund; there aren't any answers in the past -- I've been inside the Buried, and there were no answers there.",
  "Elias always seemed to know what was going on, to have a plan, but.",
  "I sometimes wonder how orchestrated some of it really was.",
  "We've been back in London for just over a week now.",
  "I'm -- more or less recovered physically; it's just this nagging sense of unease that won't leave me.",
  "so sure I'd find something up there.",
  "But instead it was just another broken person trying to come to terms with the wreckage of their life.",
  "I reached out, I took another tape, hoping for a bit of guidance, but --  To be honest, this hasn't helped.",
  "I did some more digging into Eugene Vanderstock.",
  "I thought he was still alive, and --  -- working at the steel plant, but it looks like he's just listed on one of the old directory pages on their website.",
  "I really miss having people who know their way around a computer better than I do.",
  "A bit more digging found a..",
  "rather bizarre case.",
  "Apparently he disappeared in late 2009, leaving behind only one thing: a life-sized statue of himself, crafted from candlewax and sawdust.",
  "Missing its head.",
  "I wish I didn't know how painful it must be to be alive while your entire being is infused with.",
  "But, as I was investigating, it.",
  "came to me.",
  "Eugene is still alive, frozen in place by the razor-sharp particles that are mixed up into what he chose instead of flesh.",
  "I don't know where Gertrude stored his head.",
  "But I do know it desperately wants to scream.",
  "Oh -- G-Georgie!",
  "Wh-What a -- You.",
  "Uh -- Yeah, I saw her a couple of hours ago -- Uh, in the other office, I can, I can show you?",
  "W,Why are you, uh, well -- here?",
  "I-If it's not too personal a question.",
  "Ah, oh, therapy!",
  "You're taking her to therapy.",
  "Uh, yes, yeah.",
  "Yes, o-o-of course.",
  "I-I forget you two know each other.",
  "I'm trying to, uh, rest up a bit.",
  "Take it easy.",
  "Oh -- Oh, were you.",
  "I'm deep in it.",
  "Had some -- close calls.",
  "Would you go with me as well?",
  "I thought as much."
 ],
 "GEORGIE": [
  "Uh, sorry; I thought, um -- Is Melanie about?",
  "Oh, I'm -- sure I can find it.",
  "Don't worry yourself.",
  "It is, a bit.",
  "It's not really my place to discuss it.",
  "She -- told you then?",
  "Well, you don't need to sound *quite* so psyched about it.",
  "She gets -- nervous traveling there alone.",
  "So --  How are you doing?",
  "'Cause -- I'm pretty sure I heard talking about a screaming headless corpse just now.",
  "Didn't mean to, you know.",
  "These doors are not that thick.",
  "I'm sorry to hear that.",
  "You should probably get some therapy too.",
  "It's the other office, you say.",
  "Take care of yourself."
 ],
 "NOISE": [
  "[INT. MAGNUS INSTITUTE, ARCHIVES, 2009]",
  "[TAPE CLICKS ON.]",
  "[The man who speaks next's voice is low, gravelly. Every word is laced with disdain for Gertrude Robinson, and he seems like he's only just keeping himself from spitting on her. This is Arthur Nolan.]",
  "[He sighs.]",
  "[Gertrude scoffs.]",
  "[It's Arthur's turn to scoff.]",
  "[Gertrude sighs: Time to spell it out, then.]",
  "[Pause.]",
  "[Something, likely a phone, is placed on the desk.]",
  "[TAPE CLICKS OFF.]",
  "[TAPE CLICKS ON.]",
  "[A low sigh, that same sound of the phone being placed on the desk.]",
  "[Gertrude laughs.]",
  "[For a moment, we hear nothing but Arthur's incensed breaths.]",
  "[Gertrude audibly smirks.]",
  "[The briefest pause, and then:]",
  "[Pause as Arthur presumably tries to do this very thing.]",
  "[Arthur laughs. It sounds more like a wheeze.]",
  "[Arthur laughs.]",
  "[Arthur shuffles around, sighs.]",
  "[Arthur wheeze-laughs again.]",
  "[Arthur inhales for a long time.]",
  "[TAPE CLICKS OFF.]",
  "[INT. MAGNUS INSTITUTE, ARCHIVES, JOHN'S OFFICE, PRESENT DAY]",
  "[TAPE CLICKS ON.]",
  "[Long pause.]",
  "[Knock-knock-knock on the door.]",
  "[The door opens.]",
  "[Short pause.]",
  "[Long silence, during which the Archivist lets a quiet *um* cross his lips.]",
  "[He exhales.]",
  "[The Archivist inhales quickly, as if surprised.]",
  "[The door opens.]",
  "[TAPE CLICKS OFF.]"
 ]
}