{
 "ARCHIVIST": [
  "Statement of Marcus McKenzie, regarding a series of unexplored entryways. Original statement given September 1st, 2003. Audio recording by Jonathan Sims, The Archivist. Statement begins.",
  "So my dad tells me he's been bothering you with his nonsense?  I just wanted to come over and set things straight. Apologize for any of your time that he might have wasted.",
  "Yeah, well, he's just trying to send me a message. Which has been received, loud and clear.",
  "I suppose I do probably owe you some sort of explanation.  Right.",
  "All told, I must have spent most of my twenties, and not a small amount of my thirties, living in that house with my mum and dad.",
  "But they were just specific, weird little hallucinations that have long since stopped. Haven't had one in... well, it's not important.",
  "But my dad always thought it was a sign of something deeper, something that was -- something that was going to destroy me, someday. So whenever I was living at home, he smothered me, tried desperately to keep me around.",
  "But I'm not mad, and he's not seeing any doors. I'm sorry he's so lonely, truly, I am -- I try to see him as much as I can, but -- I have my own life, and I can't be there all the time. And I don't like being manipulated. I don't like being lied to.",
  "It was thicker, heavier, than the ones all the other kids had, a proper rope that needed a good bit of strength to really swing. I was fiercely proud of it.",
  "I don't remember panicking. I'm not even sure I was scared, not at that point. But I didn't like anyone except my friends touching my toys, so I got up and hurried to follow.",
  "A small amount of light leaked from around the edges of the door through to my parents room behind me. But it didn't reach very far at all, and beyond the threshold, it was completely dark.",
  "That was when I started to feel scared.",
  "I could see the wooden handle of my skipping rope lying in the corridor, its heavy green cord stretching out and into the door, until it disappeared in the darkness.",
  "I told my parents, of course, but they didn't believe me. They just thought I'd lost it, and was making up wild stories to cover it up. The wall was the wall again, and the picture of the old sailing boat was back where it should have been.",
  "The next time, I was eleven, and that time, the door wasn't really there. Well, it was, but it was -- covered in concrete.",
  "I passed it on the way home from school almost every day, and something about that blank, grey space where a door should have been always gave me a shiver of unease.",
  "The only evidence to the contrary was the fact that I -- kept seeing the door.",
  "As I passed, something heavy began to bang on the side, sending the chain dancing. It pounded again and again, and I didn't know if it was trying to force its way out, or politely knocking, hoping to be let in.",
  "I heard footsteps approaching on the other side from the far distance, fast and steady, but getting closer. I turned and ran, just as I heard the door open behind me.",
  "I was trying so hard to walk carefully, to seem like I wasn't drunk, that I almost didn't notice it until it was too late. I stared into it for a long time, my eyes hazy from cheap vodka, and I saw a shape walking calmly along the vertical floor.",
  "I didn't eat lunch that day.",
  "The last time was the worst. It hadn't happened for almost fifteen years, and when I saw it, I almost wept.",
  "I just about managed to not to. I was just about able to walk away.",
  "Sometimes you just have to leave. Even if what's on the other side scares you.",
  "Statement ends.",
  "So it seems we did have Marcus McKenzie's statement after all. I spent so long looking for it, back when I found his father's and --  -- no luck.",
  "But now I decide to start looking properly into Hill Top Road, and all of a sudden I'm drawn to rearrange a filing cabinet, and what do I find behind it?",
  "I never thought I'd miss those days, when I could throw out some half-baked speculation about drug abuse or mental illness and *whoosh* -- away all the statements went.",
  "There is nothing in the world more reassuring than ignorance, which we can mistake for certainty.",
  "But no. Almost every one of those statements, those -- people. That poor old man.",
  "Like I can talk. Like I'm in any position to mourn the suffering of the innocent.",
  "But there is one thing I know an awful lot better now, than I did when I read his father's statement:",
  "I know an awful lot more about *doors*.",
  "Marcus McKenzie. Why didn't you tell me?",
  "No. I suppose it wouldn't. Just an old man and his son for you to terrorize and feast on.",
  "His son Marcus -- he -- he was fine when I read his father's statement two years ago, but now, suddenly, I can't get through to him.",
  "You -- *Why?*",
  "That's horrible.",
  "It's not -- Look, why were you trying to lure him into Hill Top Road?",
  "I don't understand.",
  "Were you controlled?",
  "I, I want to know: Can the Web control another avatar, one that serves a different power?",
  "Make them do things they don't want to, make them --",
  "-- find victims, feed --",
  "Been a while since you've all come to see me together. I assume it's not good news.",
  "And what exactly is on this t--",
  "Basira... I --",
  "Including Floyd? Five.",
  "Jess Tyrell, the woman on the tape --  -- she was the fourth. I -- I just tried to -- I was weak. R-Ravenous, I,I,I didn't feel --",
  "The first was a supermarket cleaner, um, ended up lost for a week in an endless warehouse.",
  "I didn't even -- I, I just went in for some shopping, and he was there, and I just -- asked.  The second was... it was after I got stabbed by Melanie.",
  "No, that's not what I meant.  I was walking the streets; I -- I thought I was trying to clear my head...",
  "Apparently. I, I found a woman who, every year on her birthday, wakes up in a fresh grave, just for her.",
  "A man rejected by all who knew him,  searching ever-darker places for love. When he told me his story, he started weeping maggots.",
  "I hope so.",
  "*No*; I-I mean, I don't record anything anymore, not, not really; I just sort of assume they'll turn on if it's important.",
  "No, I suppose not.",
  "I don't know.",
  "So did Daisy.",
  "I don't -- It's not that simple, i-i-it feels --  I don't know if I can control it; I don't know if it's even me doing it.",
  "I-I don't know. Maybe. Th-The Web, i--",
  "...Yes, uh, she's -- she's been watching us, I'm pretty sure of it.",
  "N-Not -- Not properly, I,I -- I think she has some connection to Hill Top Road.",
  "Not from me.",
  "She does have a point.",
  "That's *not* what I do.",
  "Well, that was...",
  "So, we're going with her."
 ],
 "HELEN": [
  "Is that name supposed to mean something to me?",
  "Oh, well; the son, I was pursuing long before I was even Michael. And technically, I didn't eat the old man. He passed away from terror long before I got a chance to open properly.",
  "No. I imagine not. I decided it was time to finish that game a few months ago.",
  "Not sure. I suppose Helen didn't have quite the same attachment to him as a *project*. I'm not quite as much for decades-long campaigns of subtle terror these days.",
  "Is it? We do what we need to do when it comes to feeding, don't we?  *Don't* we, Archivist?",
  "It would be better if you embraced it.",
  "*That?* Oh. Well. That was just curiosity. I wanted to see what would happen.",
  "There is something *wrong* with Hill Top Road. You know it as well as I do. Some strange scar on reality at the center of -- whatever it is that the Spider is spinning.",
  "When young Mr. McKenzie passed, it seemed like a good opportunity for an experiment, to see what would happen if I lured him inside.",
  "But it seems I just don't have the Web's gift for manipulation. Persuasion.",
  "What a delightful thought.  I don't believe so, no. But the Spider's strings are subtle, so I suppose it's not *im*possible. Why?",
  "Oh, perhaps. Perhaps not. Would that make life easier for you? Are you so sure you didn't want to?"
 ],
 "DAISY": [
  "What one on the boat?",
  "But you were hunting.",
  "And the third was after the coffin.",
  "Basira. He has a point.",
  "Be better if we could prepare.",
  "Come on, Mel. I'll see if I've got a stab vest in your size."
 ],
 "MELANIE": [
  "What the *hell* have you been doing, John?",
  "You are *not* putting this on me --",
  "Why didn't you record them?",
  "So. What do we do now?",
  "John, I -- I'm not sure that it's actually the --",
  "Uh, okay, seriously -- *I'm* going to have to be the one to point out that this is a *terrible* idea.",
  "I-I just think -- that -- we shouldn't be exposing ourselves like this until we have a little bit more than a hunch.",
  "I -- didn't ask you.",
  "Wait, hang on!",
  "B-Basira -- Come, come on."
 ],
 "BASIRA": [
  "Martin left a tape for us.",
  "Including the one on the boat?",
  "Do I even want to know?",
  "Why do you think? Because he was ashamed.",
  "Well, they didn't.",
  "You're a danger, John. A monster. You're hurting innocent people.",
  "Shut up. It's not the same thing at all.",
  "*You* didn't know what you were doing.",
  "And since you did, you've spent every waking hour resisting. He knows exactly what he's doing.",
  "So you say you're being controlled.",
  "What, What was the name you said before? Annabelle Cane.",
  "No. No, if he is being controlled, we need to know. And we need to know now. Do you know where she is?",
  "Then we go. Now. Unless, anyone has any objections?",
  "*You* don't get a vote.",
  "'kay, fine, I'll go, then. I'll do some recon on my own, and update you.",
  "I'll tell you all what I find. Don't let him eat anyone's brain while I'm gone."
 ],
 "NOISE": [
  "[TAPE CLICKS ON.]",
  "[TAPE CLICKS OFF.]",
  "[EXT. HELEN'S DOOR]",
  "[TAPE CLICKS ON.]",
  "[The Archivist bangs impatiently on Helen's door, breaths heaving, until Helen indeed opens it.]",
  "[There's a persistent static in the background from the moment the door opens.]",
  "[Helen begins to laugh.]",
  "[He breaks off; Helen is clearly getting to him.]",
  "[Helen keeps laughing.]",
  "[The Archivist starts breathing harder and heavier, as Helen erupts back into laughter. She closes the door behind her.]",
  "[TAPE CLICKS OFF.]",
  "[INT. MAGNUS INSTITUTE, ARCHIVES, ARCHIVIST'S OFFICE]",
  "[TAPE CLICKS ON.]",
  "[He cuts off; Basira's pulled the tape out, and one way or another, he knows what's on it.]",
  "[Short pause.]",
  "[The Archivist sighs.",
  "[In the background, we hear Melanie sigh.]",
  "[In the background, Melanie makes a disgusted noise.]",
  "[Silence, uncomfortable and tight.]",
  "[Melanie eventually breaks it with a sigh.]",
  "[Daisy makes a pained sound, as if to contradict her, but stops.]",
  "[Lots of exhaling and rustling in the background. Melanie begins to say something, but --]",
  "[John sighs.]",
  "[As she speaks, she pushes out of her seat and heads for the door.]",
  "[Basira opens the door.]",
  "[Basira leaves, shutting the door behind her.]",
  "[Melanie sighs.]",
  "[Pause.]",
  "[Melanie pushes out of her seat as she talks.]",
  "[TAPE CLICKS OFF.]"
 ]
}