{
 "ELIAS": [
  "Good evening, Detective.",
  "-- Detective, this is quite unnecessary --",
  "[gasping] No, no, no -- it's fine... I'm sorry?",
  "...all of it?",
  "A, um, miscalculation --",
  "That's -- Basira --",
  "-- I've -- I've always thought that a man's eating habits were his own private business --",
  "-- but... I can see how maybe I should have mentioned it.",
  "Uh, yes, well, to be honest I -- I'd advise you to leave that one well alone.",
  "Assuming you have a plan.",
  "*Do* you have a plan, Detective?",
  "Honestly, I just like the way it sounds.",
  "I missed you.",
  "I thought it might have... been an idea to give you some space.",
  "Um, not ideally?",
  "I mean, you have plenty of reasons to do that, of course, but I'm not sure that they have any reason to listen to you.",
  "And, um, no more violence, Detective. Or I may have to call in the guards.",
  "As far as I can tell, you have no interest in anything I have to say, and maybe came here to let off some steam -- so, yes, that's probably it.",
  "Well, that's always been my problem. Ever the optimist.",
  "You'll kill me. Yes. I'm sorry to say it, Detective, but you're becoming predictable.",
  "Goodbye, Detective. I shall miss our little chats."
 ],
 "BASIRA": [
  "Useless, scheming piece of shit!",
  "I'm sorry, was *that* unnecessary?",
  "Because *this* is the most helpful you've been so far!",
  "Unless you've got another crisis for me.",
  "Oh, yeah? For which part?",
  "You sent us to the North *fucking* Pole for no goddamn reason!",
  "No, no, I'm done with your game --",
  "And when exactly were you planning to tell us he's been feeding on innocents?!",
  "Or that we were being stalked by some freaky spider woman? Don't tell me you didn't know about that.",
  "Why do you do that? What is that?",
  "You always call me \"Detective.\" Is that supposed to mean something?",
  "So: why did you agree to see me?",
  "Right. That's why you've been refusing my visits since we got back.",
  "Oh? And how'd that work out for you?",
  "I'll make them listen.",
  "So that's it, then.",
  "Surprised you didn't foresee it.",
  "You know, when you have no more useful information and they're done with you --",
  "Just useless gloating. Like I said he would.",
  "No. Besides, he wouldn't have seen me if I had.",
  "Oh, yeah. *That's* the terrible secret sabotaging the trust between us.",
  "Oh, your new diet? Nothing useful. Didn't seem too fazed by it.",
  "He might have some advice?",
  "Yeah. John, We've been over this. the key is to *not* force people to feed you their trauma. You know -- just don't do it?",
  "No. It is. Or I put you down.",
  "Daisy's been managing.",
  "Not really. Sounds like he's not too worried, though. Says to just ignore it.",
  "Any luck finding her?",
  "Oh, well then: find a statement to your tastes, and read it.",
  "[interrupting; sounding slightly less harsh] I don't know. I didn't see him. He just left it on my desk with a note.",
  "Um, yeah. It said, uh. \"Talk to him\""
 ],
 "ARCHIVIST": [
  "You should have let me come with.",
  "I can't believe you've been seeing him all this time.",
  "...Did he mention it at all...? My, uh...",
  "I don't know -- I mean, we still don't really know what Elias actually is? I thought maybe if he was more like me than we realize...",
  "Stupid, I know...",
  "It's not that simple.",
  "I mean, that's hardly --",
  "Daisy is... yeah. She's managing.",
  "Did he say anything about Annabelle?",
  "Yeah, good luck with that.",
  "I haven't really been trying. Doing that sort of thing consciously... makes me hungry.",
  "Yes, yes, I know, thank you.",
  "I have been meaning to ask: the tape, the one of the uh... my victim. You said Martin gave it to you.",
  "How was he? How did he look -- was he -- uh --",
  "Can I ask what it said?",
  "[harsh breathing/sobbing sounds]",
  "I'm gonna get something to eat.",
  "Statement of Sunil Maraj regarding their work as a security guard and the disappearance of their co-worker, Samson Stiller. Original statement given 3rd April, 2011. Audio recording by Jonathan Simms, the Archivist.",
  "Statement begins.",
  "I mean, it's fine, I can get other jobs, and it's not like I really want to be working there after what happened, but I just wish someone would take it seriously. It's messed up, and I'm having a real hard time getting out of my head.",
  "There was only one piece of equipment that seemed to give him any trouble. It was this old Tecton multicamera recorder from the late 80s, managed the feeds for one of the various budget shoe shops that lined the promenade.",
  "Sam spent almost a whole month wrestling with it, before he finally cracked and he asked Dave -- the bearded old guy who we all sort of *assumed* had been there the longest? -- whether they still had any of the old operating manuals.",
  "And like -- okay, so this is the part that you're definitely gonna think I'm having a joke with you, but I'm honestly not, I'm dead serious. Because I saw some of the pages over his shoulder, and on one of them there was, there was a picture of me.",
  "So, I never actually saw him leave. I tried to stay once, said I needed to do it myself, but he just got real quiet, like... *real quiet,* and stared at me.",
  "The bank of monitors was behind him, and I'm just trying to come up with something to say, get him to talk to me... and one by one, they began to just wink off, turning dark.",
  "So I just tried to smile, told him not to worry about it, and I headed out as quick as I could. My legs were shaking so hard I almost fell on the way out.",
  "So I start to keep an eye on the cameras when I'm in the shops, and you know what, I'm right. They're following me. Whenever I look at them -- doesn't matter where it was they were meant to be aimed -- they're always focused right on me.",
  "I keep staring at them, moving around, and they just shift to keep the lens pointed at me. But they're not articulated, they don't have any motor or swivel mount they just... move. Pointed right at me.",
  "I wasn't in work the week he disappeared. I'd called in with a bullshit stomach thing. I just needed a break, some time to get my head right. It was almost working, you know? A little distance, a little space to relax. I was starting to feel good.",
  "Then I got the call from Dave. He was frantic.",
  "I couldn't make out half of what he was saying over the bad line, but he kept saying Samson's name. Asking me if I \"knew,\" if he'd \"told me.\"",
  "I had no idea what he was talking about, but he kept screaming at me. He kept saying, I must know, he must have told me what was going on. He kept saying, \"what do we do with his eyes?\"",
  "I mean, I didn't know what the hell to say, I just went quiet listening to Dave as he started sobbing down the phone",
  "\"He won't stop,\" he said. \"We can't get rid of his face.\"",
  "I hung up. And Dave was gone when I went back in. A bunch of them were, all quit suddenly. I wanted to check in with them, find out what happened, but we'd never really been friends, and I didn't know any of their details.",
  "I never saw Samson again, either. Though, I did find his old work shirt in the back. It was torn to shreds, wrapped around that old instruction manual. I put it back in the filing cabinet, and I threw the shirt away.",
  "Why, whenever I was watching the monitors alone, I'd see him on that old CRT screen. Staring right back at me. Quietly calling for me to join him.",
  "[exhale] Hm. Better.",
  "Does reading a statement of the Ceaseless Watcher count as a sort of auto-cannibalism, I wonder? Or some sort of bird-like regurgitation of fear? Re-consuming secondhand terror.",
  "I honestly don't care if Mr. Maraj was chased down and consumed by his voyeuristic former friend, or if he has forgotten the whole affair, living in blissful ignorance.",
  "I just find my mind already wandering to the next statement, in the hopes that it won't be quite as stale."
 ],
 "NOISE": [
  "[CLICK]",
  "[BASIRA IMMEDIATELY ASSAULTS HIM.]",
  "[ANGRY NOISE]",
  "[FURTHER VIOLENCE]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]"
 ]
}