{
 "MARTIN": [
  "Martin Blackwood, assistant to Peter Lukas, Head of the Magnus Institute. Recording statement number 0131305. Statement of Judith O'Neill, given May 13th, 2013.",
  "Then I applied to the Anglo-Brazilian Amazon Trust, and you know what actually got me the job? I had a half blue in modern pentathlon",
  "and another in orienteering from my undergrad days. Apparently most of the science positions were generally applied to you by the sort of people who pursued academia specifically to *avoid* ever having to climb up a hill,",
  "Keeping a lab environment up and running in the middle of the Amazon was never really an option, so most of our job was focused on retrieving whatever they wanted testing, and -- and making sure that it got to the actual lab intact,",
  "I usually head out with the other specimen tech, Fernanda Mikado, a local.",
  "And by local, I mean she's from Minau, about 200 miles away. Brazil's pretty big, and if there's one thing she's really good on that I'm not, it's the weather.",
  "Could be worse. peaceful at least. I don't miss all the shouting, even if it would -- wait.",
  "Excuse me -- excuse me, this area is off-limits to the public.",
  "You can't be here. It's not allowed.",
  "Oh, you -- you're here for Melanie?",
  "I'm sorry -- sorry, I didn't realize. I'm -- I'm sure she's around here somewhere.",
  "Yeah. Has Melanie been talking about me?",
  "Oh. Oh, wait -- wait, I thought Melanie-Georgie and John-Georgie were...",
  "Oh. Ah, so you and John....",
  "Why not?",
  "Why aren't you talking?",
  "Maybe he just needs some help.",
  "Yeah, he'll do that.",
  "Well, sometimes the helping people hurts.",
  "John doesn't want that.",
  "It's easy to pass judgment from the outside.",
  "And- and you think *Melanie's* worth saving?",
  "This place isn't a sickness --",
  "Look, we're all just trying to do the right thing.",
  "And what do you mean by that?",
  "That's not what's happening.",
  "Well, lucky for you we're fully staffed, so..."
 ],
 "GEORGIE": [
  "Oh, sorry, um, Melanie told me to wait for her here.",
  "Yeah.  Georgie.",
  "You must be Martin.",
  "Oh, um... John used to go on about you a lot.",
  "Same -- same Georgie.",
  "Aren't really talking anymore.",
  "Because I think he's going to destroy himself, and anyone who lets him get too close. And I don't want that to include me or Melanie.",
  "I *did* help him, as much as I safely could, but he just carried on anyway.",
  "I realized if I kept trying it was gonna hurt me more than I was willing to accept.",
  "Sure, but that doesn't mean everything painful *helps*.",
  "Sometimes people have problems that will wreck you long before you can make a dent in them,and some people don't want help, they just want other people suffering with them.",
  "He doesn't know *what* he wants. And from the sound of things he's run out of time to figure it out.",
  "One more reason to stay on the outside and watch.",
  "It's not about worth. But yeah, she's actually trying to get well, so I'm gonna help her.",
  "No. I think it's worse.",
  "Maybe. Look, life forces you to make hard decisions, but I can never trust someone who goes around *looking* for hard decisions to make.",
  "Jumping on a grenade is only heroic if you weren't the one who actually threw it.",
  "Okay. It's still not something I want any part of.",
  "Oh, what? Yeah, whenever you are.",
  "Oh, it was, um --",
  "No one, apparently."
 ],
 "MELANIE": [
  "Hey, you ready?",
  "Who were you talking to?",
  "Yeah, this place will do that to you. Come on."
 ],
 "NOISE": [
  "[CLICK]",
  "[FAINT STATIC BUZZES IN THE BACKGROUND]",
  "[FAINT CLUNK, MARTIN SIGHS.]",
  "[CLICK]"
 ]
}