{
 "ARCHIVIST": [
  "Statement of Herman Gorgoli, regarding his period trapped alone in a suburban area of Cheadle. Original statement written 9th November, 2014.",
  "Audio recording by Jonathan Sims, the Archivist.",
  "I got a cheap apartment in Liverpool and tried to tell myself I was happier",
  "But no, for some reason I decided I was going to drive all the way down there and give it back in person. Maybe I was hoping for a fight, or just to see him again, I don't know. I was younger then. Foolish.",
  "It was exactly identical to all the others. I've often wondered if there was anything that drew me to it... perhaps I was just unlucky. Or perhaps there only ever was one house.",
  "I leaned back in the chair trying to think clearly about what was happening",
  "my eyes found themselves focusing on the ceiling, on a small spot of red that seemed to have seeped through from above. As I climbed those stairs I desperately tried to tell myself I didn't know what was going to be up there.",
  "And to be fair I was surprised by some of the details. But as soon as I saw the spot, I just knew that someone else was up there and that they were dead.",
  "The only questions were how and who. I think I'd given up on why.",
  "I was going to die. I knew that now, just as she had, just as anyone else who came here had. How many corpses lay waiting behind the placid facade of this endless false suburbia?",
  "He went very quiet and then he hung up.",
  "I checked to see if I could find anything about Yotunde Uthman, and I did find a few old social media profiles, but I wasn't able to get through to any family or friends. As far as I can tell she disappeared a year ago and nobody noticed.",
  "Still feeling weak. Restless. I want to be proactive but there hasn't --  That hasn't been going quite so well for us lately.",
  "Oh, uh -- come in, Melanie.",
  "Of course. I was just having a statement and --",
  "Yes, an old one. I'm not -- I'm doing my best.",
  "What do you want?",
  "I am not sure I follow you. We can't quit, we've all tried.",
  "What about the Unknowing? We saved the world.",
  "And then you put him in jail.",
  "I've... considered the possibility.",
  "Did your... therapist suggest this?",
  "Melanie, could you -- could you describe your therapist for me?",
  "I just -- it was a worry.",
  "Okay.  It's just... the Web can be subtle, you understand?",
  "Yes, well. You are not the first to make that point.",
  "Good luck. It's only ever happened once in 2006, she drank -- sorry. Didn't mean to."
 ],
 "MELANIE": [
  "John, have you got a moment?",
  "Oh. An old one?",
  "Er, I just wanted to talk to you about... well, um... my career, I guess. My position in the archives.",
  "Look.  I'm not going to do my job anymore.",
  "I didn't say I was going to quit, I said I'm not going to do my job.",
  "No researching, no filing, no field trips, nothing that is going to help the Institute in any way. I'll still be around, I just... I can't be a part of this anymore. If -- if I get sick, I get sick, and -- and if I die --",
  "Did we? I mean, I-I *think* it was the right thing to do, but how many people were killed to do it? We weren't even a neutral party. We did it as agents of the Eye, because Elias told us to.",
  "*Martin* put him there. And he's still doing harm. You ever think that maybe this whole ritual business is just an excuse, and that we're all part of some huge, miserable fear machine?",
  "Right, well. If I'm just another cog, maybe I can't leave the machine, but from this moment I'm not turning. I'm jammed.",
  "Not -- not exactly. She's just helped me work through some things I've been thinking for a while. Uh, she doesn't know the details, just that I'm in a bad contract situation working somewhere pretty awful. She thinks I work for the Tories.",
  "What, you think I wouldn't notice if she had cobwebs down her face?",
  "That's it, isn't it? Do you really think I'm so stupid I wouldn't have noticed if my therapist was some kind of monster?",
  "And? For all you know its plan is to paralyze you with indecision. Leaving you sitting here, terrified that everything you do is somehow all part of its grand plan. And who do you think that fear is gonna feed?",
  "Look, I... didn't come here for a fight. I just wanted to let you know what was going on. If you need me, I'll be trying to get Daisy drunk.",
  "Sure. See you around."
 ],
 "NOISE": [
  "[CLICK]",
  "[DOOR OPENS]",
  "[CLICK]"
 ]
}