{
 "ARCHIVIST": [
  "Statement of Hezekiah Wakely, regarding his career as a gravedigger. Compiled from a series of letters to Nathaniel Beale between 1837 and 1839. Audio recording by Jonathan Sims, the Archivist.",
  "\"Shine?\" I says. \"Sir, that's a rare compliment when it comes to cleaning sandstone.\" And he laughed heartily, though the joke was of no great consequence. So you may rest easy knowing I am happy enough.",
  "You need not despair, Nathaniel, I know the bottle will no longer help, and my other labors keep the nights from bothering me as once they did, but I do find myself longing for a true and proper sleep.",
  "Your humble servant,",
  "Nathaniel, something has happened to me. And I felt it only right to send a letter and let you know of it, being as your last letter expressed such a kind curiosity towards my sleeplessness, and -- what I mentioned to you in my earlier letters.",
  "So, as is my late habit, I lay down. And I had no sooner done this than a powerful sleep overtook me.",
  "And the strangest thing was that it was wonderful. I had never felt such safety as within the crushing weight of earth all around me, the pressing embrace of the buried. In that instant I knew what it was to be dead, and I ached with envy for them.",
  "Write me back soon, for I have precious little to do in this invalid's bed, and sleep is far from me once again.",
  "Your humble servant,",
  "I must tell you I've been in some distress these last few weeks, due in no small part of the agitation of the Reverend, who has, of late, succumbed to a very specific, though understandable, mania.",
  "To be honest, I suspect the worst effect is upon the Reverend. To be so near responsible for burying a person alive has shaken him deep, and he stopped all funeral services for a time.",
  "To my mind there are far worse fates. But he has in his head an idea to begin fitting the graves I dig with these new \"safety bells\" that he has heard of, so that any as might be alive below ground might signal us above for rescue.",
  "I dread the idea. If it had been me in that coffin, destined for the peace below ground, I can think of little that I would hate more than the jarring, clanging of a bell pulling me from my rest.",
  "My dreams have been strange, of late.",
  "I suppose the Lord would have no call to think such things a blessing. He was never buried, was he? Not *truly.* Laying in a cave for three days, a rock pushed across the entrance before being taken up bodily -- no, He was never *buried.*",
  "He deserved to rest. So I cut the cord. And now he is quiet.",
  "I can't get my clothes clean anymore. And my shovel is never far from my hand.",
  "They came and asked their questions, as I'm sure you hoped they would, but could of course prove nothing. Jacob is long dead, and I was very careful how I stopped the bell.",
  "But such suspicions eat away at peace, and of course the Reverend dismissed me.",
  "I've lost my churchyard, Nathaniel, and I wonder if I shall ever sleep again.",
  "But worry not, Nathaniel. The love I bear you will not let me leave you ignorant. As I did with the Reverend, I will come and I will *show* you, once and forever, the true and glorious peace of the Buried.",
  "Your most humble servant,",
  "Nathaniel Beale is buried on the grounds of St. Peter's Church in his hometown of Dunstable. And I am only the third person to know that in almost 200 years, after Nathaniel Beale himself, and Mr. Wakeley, the person who buried him.",
  "I have read many statements now by those who are changing, who are becoming -- something else, and few if any of them seem... entirely rational. Entirely the people that they were before.",
  "Then again, I suppose I'm hardly in the best position to judge. Perhaps to anyone listening to these tapes I sound remarkably similar to Hezekiah. Or to Manuela. Or to Jane.",
  "I didn't come here to see *you*.",
  "It's all that's left of her now -- apart from a jar of ashes in my desk. Just a circle of rotten stone on an otherwise-unremarkable wall.",
  "There was going to be a gate, I think. A hole that she rotted into the Corruption itself. Maybe the start of a ritual?",
  "Less complex, certainly... But I think that's the thing about -- what did Elias call it? -- Filth. I don't think it really plans much. It just starts to grow wherever it can get a foothold, and, if no one stamps it out in time... game over.",
  "I can't See things properly here. I thought it was just me, something interfering with my connection to the Eye, but... I'm wondering: maybe it affects everything else? Like this place is some kind of -- *universal* blind spot.",
  "Everyone gets lost down here.",
  "Wait, are you saying you can navigate it?",
  "Wh --  -- what's it hiding, wh-what's in the middle?",
  "I've been thinking a lot about Jane. She was the first, you know. The first I actually *encountered* like...  like us.",
  "She seemed so... inhuman. Like everything she used to be was stripped away.",
  "I wonder how much of her was still in there. How much did she choose to be what she was? I read her statement, she was...  she was *scared.*",
  "I *assumed* she'd been possessed completely against her will, but now I'm not even sure that's *possible.*",
  "How much of willpower is just -- *safety?* \"Comfort\" by another name. The *option* to choose and be fine.",
  "That's not --",
  "-- I haven't *done* anything --",
  "I feel like if I *don't*... I might *die.* Fade away into nothing.",
  "No. But I...  I *can't* die. They *need* me.",
  "What, are *you* going to look after them?",
  "You eat things as well.",
  "Oh, you've got *hands.*",
  "When does it stop?",
  "The guilt. The misery. All the others I've met, they've been -- cold, cruel. They've *enjoyed* what they do. When does the Eye  make me monstrous?",
  "I-I -- I have not been taking *statements* --",
  "I... I don't know...",
  "Fine. I get it. My *feelings* mean nothing to it.",
  "I see."
 ],
 "HELEN": [
  "Hello, John. Been a while since you've been down here.",
  "Oh, come now! I'm sure I'm more interesting company than the late Jane Prentiss.",
  "More of a legacy than some people get.",
  "Hmm. Not exactly *impressive*, is it?",
  "How... *clumsy.*",
  "Though, I *suppose* it has a certain charm.",
  "It *is* a maze. One of the reasons I like it.",
  "What a *fascinating* idea.",
  "Although -- some of us *are* always lost, in a sense.",
  "Not exactly, but my door has been part of these tunnels for some time now.",
  "A delightful surprise...!",
  "Ah... But that's not why you're here, is it?",
  "It is astounding the sort of thing you're willing to *choose* -- given an unpleasant-enough alternative -- isn't it?",
  "Hungry, are we?",
  "Do you... *Know* that?",
  "Come on, John, no excuses.",
  "They don't need *your* protection.",
  "And how would *I* do that?",
  "They have to open the door, Archivist. I can't just *push* them in.",
  "Sharp enough to pull out worms, kill a few old men -- maybe *stab* an overeager Archivist --",
  "-- but my physicality is as much an illusion as everything else about me. Think of me as... a *bear trap.* Not a sword.",
  "But we're not talking about *me,* are we?",
  "What -- why would it ever do that?",
  "When has your guilt, or your sadness, or your hand-wringing ever actually *stopped* you from doing what it wants?",
  "You've sworn of other people's trauma for now --",
  "-- because you're *caught.* Because continuing would *endanger* you. But other than that, when has your discomfort ever actually *stopped* you walking the path of the Beholding?",
  "Even if it were capable of doing so, what possible reason would the Eye have to change how you feel, when it makes no difference to your actions?",
  "Helen was like you, at first.",
  "She felt such *guilt* over taking people. Until one day she realized she wasn't going to stop doing it. So she *chose* to stop feeling guilty.",
  "Mh, not true! They carry a certain flavor, a... seasoning.",
  "I *am* enjoying our time together.",
  "Well, you know my advice already. Cheerio, John. Enjoy your *brooding.*"
 ],
 "NOISE": [
  "[INT. MAGNUS INSTITUTE, ARCHIVES, JOHN'S OFFICE]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[THERE IS A GENTLE DRIPPING SOUND. A DOOR OPENS, CREAKING LOUDLY, ONTO THE SOUND OF THE DISTORTION'S STATIC.]",
  "[HE SIGHS. SHE LAUGHS, OVERLAPPING HIM AND HERSELF, SEEMINGLY OUT OF SEVERAL THROATS AT ONCE, AND WITH A DRAINED, SLEEPY QUALITY TO IT WHEN SHE FINDS THAT SHE HAS LAUGHED TOO LONG, AND MUST STOP TO INHALE. HER LAUGHTER, IN SHORT, NOW SOUNDS EXACTLY LIKE MICHAEL'S. THE ARCHIVIST SIGHS AGAIN, RESIGNED TO HER.]",
  "[HE SIGHS AS SHE SPEAKS.]",
  "[HE SIGHS.]",
  "[HELEN LAUGHS ONCE, THEN TWICE. THRICE.]",
  "[HE CAN BE HEARD INHALING AS IF TO ARGUE AND THEN STOPPING HIMSELF AS SHE MOCKS HIM.]",
  "[HE CAN BE HEARD INHALING UNHAPPILY IN THE BACKGROUND.]",
  "[DOOR SWINGS SHUT.]",
  "[CLICK]"
 ]
}