{
 "ARCHIVIST": [
  "Statement of Barbara Mullen-Jones, regarding her nine months spent with the Divine Chain cult. Original statement given on 2nd April, 2012. Audio recording by Jonathan Sims, the Archivist.",
  "Everyone thinks they're too smart to get involved in a cult. I'm sure you do.",
  "You think that, of the first mention of aliens, or the end of the world, or the lost book of the Bible where Jesus buried his holy staff in the foothills of the Himalayas, you'd go running.",
  "You know, every comedian goes on about how they love the business, how great everyone is. Every one of them is lying. It's horrible and everyone in it is horrible, and being there, having people be genuinely lovely to me, I didn't",
  "know what to do with those feelings. Apparently in organizations that monitor cults, this method is called love bombing. I think I'd even heard of it somewhere before, but that didn't make it any less effective.",
  "I went to the meditation group for about three months, before Joyce mentioned a spiritual retreat she wanted us all to go on. It was in America,",
  "I told her I loved her and began to walk on, when her arm shot out and grabbed me by the shoulder. She spun me to face her and looked me dead in the eye.",
  "\"*I don't believe you*,\" she said.",
  "I took a step back, suddenly nauseated and almost fell into the arms of Claude, who had silently come up behind me. He held me for a moment,",
  "looking with such intensity that I felt like he was weighing my soul, his expression unreadable. Then he sighed and shook his head.",
  "\"You do not belong here. You are not worthy of its love. Leave.\"",
  "There's a part of me that's glad, a sick little part that's happy, that whatever love was there, whatever I couldn't be a part of, is gone from the world. And no one else gets it either.",
  "I suppose, uh --",
  "Oh, uh.",
  "Yeah, I think, um -- I think you should probably get down he--",
  "Gerry wasn't yours. You had no right --",
  "I burned the page. Released him.",
  "He asked me to.",
  "Not by blood maybe.",
  "...thank you. I don't know -- Daisy?  Are you alright?",
  "Christ, he was right, I didn't -- didn't -- when did you get so thin?",
  "It's the Hunt, isn't it? Without it --",
  "Daisy, no. It's like you say. Don't listen to the blood.",
  "Even so, if it's having this much of an effect --",
  "But it... what if it kills you?",
  "*Daisy*. It's not -- you can't think like that.",
  "It wasn't you. That was the Hunt.",
  "You'd never known anything different.",
  "Okay. So what do we do when they come back?",
  "Come on. We'd better tell Basira."
 ],
 "TREVOR": [
  "Or we check if you're still human enough to bleed.",
  "In our own house.",
  "You hear that, Julia? \"Gerry\"!",
  "Not gonna ask you again, son.",
  "Aren't that right noble of you?",
  "So. Let me get this straight. We take you in, protect you from the thing that's huntin' you --",
  "-- *help* you, give you access to one of our most valuable resources, and you steal it from us, piss off back to England, and then burn it? That's just inconsiderate.",
  "Gotta say I'm disappointed. Genuinely thought you were different... but you're just another monster. Not even worth the chase.",
  "Don't mind if I do.",
  "Oh, who's this? You got yourself a watchdog?",
  "Malnourished I'd say. how long since you last tasted blood?",
  "I'm *not* her father.",
  "Come on, Julia.",
  "There's no rush.  We've got all the time in the world. Besides, this place is just full of monsters. She can't guard 'em all."
 ],
 "JULIA": [
  "You miss us?",
  "You've got something of ours.",
  "Took him right from under our noses.",
  "I call that rude, don't you?",
  "Sounds like you've got pretty chummy.  Where is he?",
  "What do you mean, *gone*?",
  "Spare your life even though you're no help --",
  "Oh really? You always do what evil books tell you to, do you?",
  "You want the honors, old man?",
  "You think you can take us both?",
  "Sure. Or I slit your little bookworm's throat."
 ],
 "DAISY": [
  "Get away from him.",
  "More of a lapdog. Scrawny isn't she?",
  "I said get back.",
  "I'd enjoy it. I'll start with you, old bastard, he's slower and doesn't guard his neck. And you worry about him too much, don't you? I go for him, you get sloppy. Predictable.",
  "Do it. It'll give me a chance to finish off your dad.",
  "Don't touch me.",
  "I'm not, it's fine.",
  "I'm *fine*. Just haven't been hungry. I'm strong enough.",
  "They're not gone yet. We could still get them --",
  "Listen to the quiet.",
  "I'm not going back.  I can't let it in again.",
  "Heh. Always said I was dedicated to justice.",
  "John. Do you have any idea how much damage you can do if you're a police officer who wants to hurt people?  How much the system will protect you?",
  "I managed to keep most of it from Basira, but --",
  "We were the same.",
  "Because I never wanted to. All that time trapped was good for one thing.",
  "Thinking. And I did a lot of it. I've made my choice.",
  "I don't know."
 ],
 "NOISE": [
  "[CLICK]",
  "[STATIC RISES]",
  "[A PHONE RINGS. THE ARCHIVIST'S LABORED BREATHING IS HEARD.]",
  "[THERE'S A LOUD THUD.]",
  "[JOHN MAKES A NOISE OF PROTEST, BUT IS SHOVED DOWN.]",
  "[JULIA LAUGHS.]",
  "[A PAUSE.]",
  "[THE TWO OF THEM CHUCKLE.]",
  "[A LONG SILENCE. TREVOR TAKES A DEEP BREATH.]</span>",
  "[DAISY LETS OUT A BESTIAL GROWL.]",
  "[THE DOOR SLAMS. SEVERAL MOMENTS OF SILENCE.]",
  "[CLICK]"
 ]
}