{
 "ARCHIVIST": [
  "Hm.  I've, uh, I've been doing a lot of thinking after what happened with Daisy last week. About -- what I can do. What I am. What feels -- right.",
  "I found a -- erm, I went back to Eli-- Peter's office, to that box of tapes, started rifling through. And I started to pay attention to the ones I... *wasn't* drawn to. The tapes I instinctively wanted to discard.",
  "There was one, this one, that my hand... pulled back from. I dropped it, twice, when I went to pick it up. Even now, I'm...  struggling to hit play.",
  "I am the avatar of awful knowledge and revealed secrets, so what does it *not*want me to know?",
  "Sorry, I just --",
  "Oh! Uh, Ri, Right, I um, God, I get weak. Hungry, I guess, sort of. I, I've been trying to avoid, being, um -- sticking to old statements? Thank you for your little *intervention*, by the way.",
  "Yes no, I know, I know; I'm sorry; that didn't come out right; honestly, thank you. It's been hell, but -- I, I did need to hear it.",
  "))) *Oh.* They've been keeping a, um, *very* close eye on me.  Well, that's not important -- no, well, it *is* important, but it's, it's not why I'm here, I --",
  "I know. I know what you said, but I just --  I think I've found a way for us to leave the Institute.",
  "Yeah. But it's --  It's pretty drastic.",
  "I, I, I don't know; I suppose. I-If your vision comes back, the Beholding probably does as well -- probably. But i-it's not like it's easy to only blind yourself temporarily anyways I -- I --",
  "No, you're the first.",
  "Uh, because... because, because I trust you. I, I'm trying to think about what to do, and I...  If I did try this, I don't want to do it alone. But we could leave here, you and me. Escape.",
  "I'm not --",
  "Uh, I, I don't know. I don't -- know. But... maybe it's worth it? The risk -- y-you and me, together, getting out of here --",
  "-- one way or another.",
  "No. No, o-of course, this was stupid; you have your own plans going on, don't you?",
  "But what if you *don't*?  We could just *leave.* I mean, whatever their plan is for me, I am damn sure that doing that isn't it. I'd derail everything -- *we* could derail everything, and then just -- *leave!*",
  "I, I *could.*",
  "The Lonely's really got you, hasn't it?",
  "Maybe.  Well, I'll be here, if you ever need me.",
  "If you haven't already."
 ],
 "GERTRUDE": [
  "Right. No use putting it off further.",
  "He wished she would say she was sorry she was doing this, that she loved him, that she would miss him. But he knew better, and his final thought was a gentle sadness at how little he was surprised.\"",
  "\"And so Eric Delano ended.\"",
  "Mary. She gave me your page.",
  "Yes. Well. I'm sorry.",
  "I'm sorry, Eric; I know this must be hard -- I just read your death. I didn't realize it would quite so...",
  "...While she disposed of your body?",
  "What's it like? Being bound to the book?",
  "But, you're still here.",
  "Well, it's good to see you. I suppose.",
  "Better than being dead.",
  "She got old, too.",
  "No; I've never met him, I'm afraid. Mary talks of him a lot. Well, she seems very proud.",
  "I see your point.",
  "I-I don't know. She seemed to think it was a gift.",
  "She said she had one final mystery to explore. With the book.",
  "I have a pretty strong suspicion, yes.",
  "Hm. I'm sorry.",
  "Yes. Yes, it sounds it.",
  "I'm not entirely sure. I was probably going to burn you, if you're amenable to the idea.",
  "I'm just trying to figure out if there was a reason she gave you to me. The way she was smiling... as if she was handing over a secret.",
  "Of course. When she killed you, there were plenty of outstanding cases and such, but nothing that would still be relevant.",
  "Well, you were working on quite a few statements when she killed you.",
  "What? No. That's -- That's not possible.",
  "James? He died about twelve years ago. Elias is Head of the Institute now.",
  "Hm, he's changed a lot.",
  "So. What did they not want me to know?",
  "You -- Sorry, you quit?",
  "I -- I just assumed --",
  "Eric. How did you quit?",
  "Are you going to tell me?",
  "What do you want?",
  "I'm listening.",
  "Hm. I'm not exactly a mother figure.",
  "Hm. Fine. But I don't know what growing up with Mary has done to him. If he's... gone rotten, I can't promise anything.",
  "I suppose he might be useful.",
  "Hm. And the second thing?",
  "Is that really necessary?",
  "*Fine.* Tape's running.",
  "Subject is Eric Delano, recorded 21st of July, 2008, regarding...",
  "As you wish. Begin whenever you're ready.",
  "Well, thank you for that. I'll make sure it's stored somewhere -- safe.",
  "Mm. I'm sorry it wasn't as cathartic as you were hoping. But we had an agreement.",
  "So. How did you do it? How did you quit the Archives?",
  "Did you need to do anything special? Any... ritual, or...?",
  "Well, I don't know.",
  "I still have work to do.",
  "Yeah. Well,  I think I'll rather do some research of my own, before the rather extreme step of blinding myself.",
  "Yes. I remember.",
  "No. No, I don't think so.",
  "I think that's probably for the best. You're certain burning will work?",
  "Then let's get it over with."
 ],
 "ERIC DELANO": [
  "Gertrude, I -- Wha-- What am I doing here?"
 ],
 "ERIC": [
  "She! -- Oh.",
  "Wasn't even hard for her, was it? Handing me over? No sign of regret.",
  "You should have seen what she did to my body afterwards.",
  "Oh, yes. She bound me afterwards and made me watch. Don't know why. Wasn't really in the best state to ask. Maybe she just wanted some company.",
  "I don't know how to describe it. Never was great with words.",
  "Bad. It feels bad. All the time.",
  "I know that I'm not really Eric; I'm just a memory someone wrote down. It hurts, most of the time. I don't like it.",
  "I suppose. Mary used to get me up to bounce ideas off of. Talk through her thoughts and theories. Never listened to me, obviously, but  nothing new there.",
  "You too.  You got *old.*",
  "Fair enough. To be honest, I'm impressed, more than anything. Hard to get old in this business. You either die, or you, uh, stay young.  ...How did Mary look?",
  "S'pose that makes sense. And Gerry? Have you seen my son?",
  "That's...not as reassuring as you think it is.",
  "Why did she give me to you?",
  "Oh. *Oh.* You know what that means, don't you?",
  "Oh, just thinking. Five years as her husband, god knows how many as her possession, and she just couldn't stand being bound in the same book as me.",
  "Yeah, it doesn't feel great. But being dead, I s'pose you don't feel things quite as strongly. Little bit -- flat.",
  "I'm aware of the heartbreak, but I don't know if I actually feel it. It's strange, really.",
  "So what now?",
  "...Yes. Yes, I think that would be for the best.",
  "I don't know.  Do you have any questions? Any unfinished business?",
  "Sorry, what do you mean?",
  "Gertrude, I left the Archives months before she killed me.",
  "Of course. They didn't tell you. Why would they? Mary probably thought it was funnier if you didn't know, and Wright would have preferred you not to know. How is he, by the way?",
  "*Elias?* Elias Bouchard, seriously?!",
  "Yeah. I figured out how.",
  "Well, that's it, isn't it? I suppose that's why she gave me to you. One final *screw you* to the Eye.",
  "Sorry. I just --  I don't mean to be a *dick*, but -- well, it's been a long time since I've had any sort of -- leverage, I guess? Just a -- little bit of power. It's kind of nice.",
  "Thinking about it.",
  "You know, you were never actually all that nice to me when I worked for you, Gertrude. Not like Michael, or Emma.",
  "What, you gonna threaten me? Look at me. Best I can currently hope for is to be burnt to ash.  I'm going to tell you, just -- maybe there's a price?",
  "I don't know -- I haven't had a chance to think.",
  "Fine!  I want two things.",
  "I want you to find my son. If Mary is -- if she's *gone*, or worse, I want you to make sure he's alright.",
  "You could hardly do worse than *her.*",
  "Oh, sentimental as ever.",
  "I want to make my statement.",
  "I don't want to disappear on *her* terms. Or yours. I want to speak my piece, have it recorded.",
  "What else? Me, Mary, and the Archives.",
  "I'm almost not sure where to start, now it comes to it.",
  "I always loved ghosts. They fascinated me. Not the rattling chains and horror part of it, of course, but the mystery, the promise of secret knowledge, of seeing something that no one else was privy to. A secret world that gripped my imagination.",
  "A good entry position -- I'd, I'd soon move on, I told myself.",
  "And for the first few years, it was pretty much exactly the job I'd expected. Longer hours than I'd hoped, and the Archivist seemed less interested in doing her job than I was, but all told there were worse places to work.",
  "I've always been --  Well, now, I wouldn't call myself a *coward,* but I've never been in a fight. Never even been punched. Maybe it's -- luck. Maybe it's the fact that I can never really bring myself to push back from people.",
  "And Mary pushed *so hard.* Harder, even, than you. And I let her, because she gave me something I had never before experienced: Danger.",
  "The things she taught me, had me do -- I'd never known anything like it. Whenever I kissed her, it tasted like *blood.*",
  "She didn't lie to me because she expected me to believe her; she lied to me because she expected me to obey her. And I did. We rescheduled our date to the following day.",
  "Compared to that, I suppose a few murders were easier to stomach.",
  "But I couldn't be part of it. Not once Mary told me what was really going on.",
  "I know what you say, what you *think* you're doing, saving the world one poor doomed soul at a time -- I mean, I understand; I do.  But I couldn't be a part of it. Not when I saw what happened to everyone else you involved.",
  "I had to get out, to escape this place. I had a *son* to look after; he needed me!",
  "Or so I thought.",
  "And that's when *you* turned nasty, isn't it? When all your resources, they no longer want to serve your purpose. I suppose you didn't know there was a way out, a way to escape. But if you had, would you have told me?",
  "She laid out her own plans as well, her dreams of power. In many ways, I suppose they were no better than yours. But at least *she* didn't bother to hide behind noble aims.",
  "Maybe that's why I chose her, in the end. At least she was *honest.*  Or perhaps I actually was afraid. Terrified of the crossroads where I'd found myself, and I chose the option I thought might keep Gerry safe.",
  "At least if I was home *with* him, I could perhaps soften the edges of his mother.",
  "I suppose I never really understood. No matter how clear the situation was, how well it was explained to me, I just couldn't see the parts of it that I didn't want to.",
  "I just --  I thought it would be more of a relief.",
  "Yeah. I know.",
  "It was actually really simple. Not easy, but simple.  You'll kick yourself when I tell you.",
  "You were almost there, you know, with your theory that James could watch us from any eye, even an illustration. What did *you* do? How did *you* sever that link?",
  "I left to avoid dragging my family, my son into this life, to *try* to look after him. But Mary decided that a newly blinded husband was simply too much of a burden.",
  "Just as long as they're useless. I went the extra mile, destroyed them completely, but -- I'm sure you'll find something  neater.",
  "A strong acid, precisely applied? That sounds more your style, *if* you decide to do it, that is.",
  "No. It's not an easy sacrifice to make, is it?",
  "Don't you always.",
  "It's the only way. Trust me, I tried them all.",
  "So, was there anything else?",
  "Then if you don't mind? I think I'd like to go away now.",
  "If it doesn't, I'm sure you'll figure something out.",
  "If you see Mary again, tell her --  No. I guess there's not really anything else to say."
 ],
 "MARTIN": [
  "Oh. Hi. Hello again.",
  "Sorry pal, false alarm this time.",
  "Look, Peter, I --",
  "Oh --  John!  God, don't *do* that!",
  "No, it's fine! I j-- you just surprised me, that's --  Jesus, you alright? You -- You look like *hell.*",
  "Look, I wouldn't have to if you'd hadn't been --",
  "Oh, um. Uh-h, good. Are the others -- helping?",
  "John. Calm down. What do you *want?*",
  "What, you going to gouge your eyes out, or something?",
  "*Fuck off.*",
  "Right.  Uh, uh, right, uh...  Erm... like, I mean... permanently? Or...",
  "Uh, y-yeah, yeah, uh... H-Have you told the others, or?...",
  "John. Don't do this.",
  "Make it *my* decision.",
  "I mean,  Could you even survive at this stage? Is there anything else keeping you alive?",
  "Just -- Look, I *need* to see this thing through with Peter to the end. If, If what he's saying is even *half* true, I need to be there.",
  "Nothing; It's just --  It's just ironic, that's all.",
  "Who are you kidding, John? You're not going to do any of that.",
  "But you *won't.* That's why you came to *me,* isn't it?",
  "You know I can't do it, not now; you don't want to blind yourself; you don't want to *die;* what you want is a reason to *not* do those things, so -- you come to me.",
  "Well, you're welcome. B-because I can't follow you on this one.",
  "You know, I think it always did.",
  "I hope so.",
  "Yeah.  Yeah."
 ],
 "NOISE": [
  "[INT. MAGNUS INSTITUTE, ARCHIVES, ARCHIVIST'S OFFICE]",
  "[TAPE CLICKS ON.]",
  "[Long sigh.]",
  "[TAPE CLICKS OFF.]",
  "[INT. MAGNUS INSTITUTE, ARCHIVES, ARCHIVIST'S OFFICE, 2008]",
  "[TAPE CLICKS ON.]",
  "[We hear the rustle of paper. Gertrude begins to read.]",
  "[As she reads, a static begins, first a relatively standard crackling, that soon evolves into a deeper, more whooshing sound.]",
  "[The whooshing sound forms more clearly into a shaking breath.]",
  "[Following every word he speaks is an echo, light and airy and ghostly. His voice itself is soft, almost comforting in its monotony.]",
  "[She trails off, flaps the page at him.]",
  "[Short pause.",
  "[Eric *heh*s.]",
  "[Eric takes a slow, deep breath.]",
  "[Eric holds back.]",
  "[Eric inhales shakily.]",
  "[Slightest of pauses.]",
  "[TAPE CLICKS OFF.]",
  "[INT. MAGNUS INSTITUTE, ARCHIVES, ARCHIVIST'S OFFICE, PRESENT]",
  "[TAPE CLICKS ON.]",
  "[The Archivist sighs heavily.]",
  "[TAPE CLICKS OFF.]",
  "[INT. MAGNUS INSTITUTE, ????, LATER]",
  "[TAPE CLICKS ON.]",
  "[Typing sounds. A small sigh-cum-whistle.]",
  "[He keeps typing.]",
  "[He stops typing.]",
  "[The clock ticks in the background]",
  "[The door is thrown open. The Archivist bursts in.]",
  "[Brief pause.]",
  "[Beat.]",
  "[Martin sniffs.]",
  "[He gives a small sigh.]",
  "[When Martin laughs, all humorless and dry, it nearly sounds like he's crying.]",
  "[Martin keeps laughing.]",
  "[The Archivist exhales.]",
  "[The Archivist has been exhaling repeatedly during this performance.]",
  "[Small pause.]",
  "[He moves towards the door, sighs.]",
  "[He opens the door, leaves. It shuts.]"
 ]
}