{
 "ARCHIVIST": [
  "Not like there's any shortage of places to lay low.",
  "So I guess we'll want to look out for a pair of homeless serial killers now. I'll add it to the list.",
  "You still on that?",
  "I mean... I don't know how much she can predict or manipulate the future, but I think she's proven she can at least avoid us finding her.",
  "I suppose that's something. How's Daisy?",
  "Honestly, I panicked. Her name came up first on my phone.",
  "She goes hunting again, you might anyway.",
  "Something you're fine with in certain other cases, and something she's made peace with.",
  "Earlier, when she was still out of it, I... I saw some of the things she was talking about, some of the things she did while she was police. I'm not convinced I disagree with her assessment.",
  "Do you want me to tell you?",
  "You knew, didn't you? You knew the sort of things she did, and you let her.",
  "It never is. But that doesn't make it okay.",
  "No. I suppose not. In many ways it's simpler now isn't it? At least now our demons have names.",
  "Have you thought any more about what I said?",
  "I suppose not.",
  "No, I understand. Just wanted to make sure you knew you had the choice.",
  "Sure. Do you mind closing the door?",
  "Statement of Tova McHugh regarding their string of near-death experiences. Original statement given December 3rd, 2002. Audio recording by Jonathan Sims, the Archivist.",
  "I suppose I have a way out now. One that wouldn't even kill me, at least, I hope not. And yet here I am still. Am I a coward? I just... what if they need me? What if.",
  "Oh, come in, Melanie. Funny, I was just... how are you?",
  "You sound like you've made a decision.",
  "It wasn't. I don't think, uh... I don't think *it* wants to lose anyone, but I thought you of all people deserve the option.",
  "But I understand it's a big thing. We'll keep looking. Maybe there's another way --",
  "Oh. You're sure you've thought it through? I don't know if we can look after you, you know? Afterwards.",
  "We'll be fine. Always have been.",
  "No, I guess not.",
  "...well, if you're sure.",
  "How are you planning on doing it?",
  "I -- I suppose not.",
  "We'll miss you.",
  "Yeah. Do you need any, uh... help?"
 ],
 "BASIRA": [
  "No. If they're still around, they're staying hidden.",
  "Hmm. London's what, 600 square miles?",
  "No sign of Annabelle either.",
  "You're not?",
  "Yeah, well, it makes me feel better.",
  "I don't know. She's recovered from your little... confrontation, but she's still getting weaker. I'm worried she's --",
  "Why did you call her and not me?",
  "I'm trying to convince her to go after them. To, uh... Hunt them.",
  "Because I'm not going to lose her.",
  "And if she doesn't, she might die.",
  "Because of the guilt she feels over the stuff the Hunt made her do. It's not her fault.",
  "No. No I don't.",
  "No. Not exactly. I thought... It's not that simple.",
  "None of us are who we were, John.",
  "Yeah, I don't think I can. Daisy wouldn't come if I didn't, and I'm not leaving her behind. Besides, both of us being blind would be... anyway, being stuck here isn't exactly her main problem right now.",
  "And with those Hunters still out there --",
  "Yeah. Anyway, I should go check on her."
 ],
 "MELANIE": [
  "I'm... good, actually. Uh, yeah. Yeah. I am good.",
  "I have, yes.",
  "Thanks for telling me, by the way. It didn't look like it was easy for you.",
  "No, John. I'm going to do it. I'm quitting.",
  "You won't need to. I've -- I've made a few arrangements, and...  it's going to be okay. Honestly. I think it is. I -- I can't be a part of this anymore and if this is the price, then I think I'm okay to pay it.",
  "It's -- it's the rest of you I'm worried about.",
  "Not always.",
  "I won't be around after this, but I'll leave details in case you need to get in touch, um, but...",
  "Got, uh, got one of those awls from the book repair suppliers, up in the library?  If it can punch through books it can punch through, uh... Well it -- it should do the trick. No reason to try and make it too complicated.",
  "Wish I could say the same.",
  "No. I've got this. But if you, um... If you could...",
  "In five minutes, I would appreciate it if you could call me an ambulance."
 ],
 "NOISE": [
  "[CLICK]",
  "[DOOR SWINGS SHUT]",
  "[MELANIE KNOCKS ON DOOR]",
  "[CLICK]"
 ]
}