{
 "MARTIN": [
  "Mm?  Oh.",
  "Yeah.  I was going to read one. Hate for you to miss it!",
  "Also, I know there's every chance that you don't even have any, and it's just empty, and, well... I'm not really sure that's something I want to confirm.",
  "Or, I open up your compartment and it's like- meat, or maggots, or something.  Mm.",
  "Emptiness or maggots.  It's kinda the shape of things around here, isn't it?",
  "Still, kind of nice to talk to some...thing?  It's always quiet, these days. For me, at least.",
  "I guess I technically have the power to make it not quiet, to, to talk to people, but like- you know, I, I also have the power to clean out the fridge, and it's still a mess. It's not that I don't *want* to clean the fridge, it's just-",
  "Some things are just hard.",
  "Anyway. I know he's been listening to the tapes, so I guess that'll have to do.",
  "I *think* I still care that he hears my voice. It's hard to tell, sometimes. How much do I *actually* care, and how much is just feeling that I should care?",
  "I'm on my own so much these days, I...",
  "Just wish I didn't like it so much.",
  "I mean, if you've got any thoughts, I'd love to hear them.",
  "No. Didn't think so.  That's not what you're here for, is it?  No. You want this.",
  "Fine.  Fine. Have it your way.",
  "As usual.  Martin Blackwood, assistant to Peter Lukas, Head of the Magnus Institute, recording statement #0090401. Statement of Adelard Dekker, taken from a letter to Gertrude Robinson, dated 4th of January, 2009.",
  "Gertrude. I wanted your opinion on an encounter I've had described to me, and given your recent dealing with Viscera, I would very much value your input.",
  "Still. God grant me clarity to act when I need it.",
  "Anyway, I was following up on a young man who had apparently had a nasty experience whilst exploring the ruins of the Bright Lake amusement park in Colorado.",
  "You will forgive me if I withhold his name, as I have all the verification I need to be sure he's telling the truth, and I find it hard to believe any followup you would be interested in doing would be beneficial for him. He's earned his anonymity.",
  "By the nineties, it was struggling. By the turn of the millenium, it was out of business, closing its gates for the last time in October 1999.",
  "From what I understand, there have been several plans to rebuild it or repurpose the land in the decades since, but none have amounted to more than surveyors pocketing fees and many slabs of planning documentation tucked away in filing cabinets.",
  "It's a little too out-of-the-way to be a common destination for teenage delinquency, but has become, I'm told, quite popular with what can be described as 'rural urban exploration groups.'",
  "In any case, there was going to be a lot of dancing and movement, so he decided to scout ahead in order to see how structurally sound the place still was.",
  "He was planning to mark out those buildings and areas that should be avoided, and which should be sufficiently stable to support a crowd of intoxicated party-goers.",
  "I pressed him on how scary it had been, what fear he might have felt approaching it, but whilst he'd admit it was \"creepy as hell,\" that was apparently the point, and he said he didn't feel any apprehension when he got there.",
  "I suspect his machismo is stopping him admitting it, but there wasn't much I could do to get him to open up.",
  "He was very interested in the Hall of Mirrors. According to him, if it was still in good shape, it would have been an amazing place to put on a light show, and have his guests dance their way through the maze.",
  "Sounds like a good way to get injured to me, but apparently I used the word 'rave' wrong, so what do I know?",
  "A lot of the actual mirrors themselves were cracked or broken, making the maze part of the funhouse easy to navigate, but he reckoned if he took the time to sweep up the broken glass, it would still be serviceable.",
  "But I'm trying to remind myself that not everyone is as attuned to these signs as we are, and to my young trespasser friend, apparently there was nothing in that to worry him at *all*. In fact, he was *excited* to see them in such a good shape.",
  "I feel a little guilty. I actually laughed when he said that.",
  "He outright refused to tell me how exactly he was pulled through it, but from the look in his eyes I have no doubt it was a powerfully unpleasant experience, so much so, that he claims to have lost consciousness.",
  "It would be some time before the idea would come to him that they were teeth marks.",
  "Our witness staggered to his feet and quietly made his way towards the door of the funhouse, hanging off the side, so as to look out without being seen.",
  "But as he watched, a certain wrongness began to become clear. Meaningless details, if they were confined to a single punter, but all the park-goers seemed the same.",
  "This is when our unfortunate interloper began to feel the first stirrings of fear.",
  "He moved slowly through the shadows of the rickety wooden structures, watching them pass, until his eyes fell upon the coconut shy.",
  "'WIN BREAD,' the sign announced in bold colors, but a huge black cross had been struck through it, and from this distance the prize bucket seemed empty.",
  "Without hesitation, she snapped it cleanly in half and started desperately gnawing at the broken end, trying to reach whatever scant marrow might have remained inside.",
  "Our lost young friend felt his stomach turn. He told me he was a good fifteen feet away, but could still hear the sounds of her desperate hunger over the rides all around.",
  "The woman began to examine the bone in her hand closely, then turned and began railing at the carnie, accusing him of cheating her, of lying about the prizes.",
  "It seemed one of the riders, unable to properly benefit from the safety bar, had been thrown from the height of a loop, and was sailing through the air, landing on the unforgiving ground of the main avenue with a horrendous crunch.",
  "A sudden silence fell over the place. The rides still whirred and rang and jangled, but every person there had gone completely still, their eyes locked on the mangled mess of broken limbs and shattered bone.",
  "When he told me of the hunger he saw in their eyes, his legs were shaking so badly, he had to turn away.",
  "His eyes fell instead on the coconut shy, and he finally got a good look at what were propped up as targets.",
  "What stared back at him certainly had hair, but they most definitely were not coconuts.",
  "They were too large to be animal bones, he was sure of it, and every one of them had been picked clean and cracked open, the marrow sucked from them to leave nothing but dry, white fragments.",
  "Pulling himself painfully to his feet, he glanced back at the crowd, and saw that several of them on the edge, those that had no hopes of reaching the corpse, had clearly heard the commotion, and were starting to walk warily towards him.",
  "He tells me he was suddenly very aware of just how much flesh was on his body.",
  "He turned, and ran back into the funhouse.",
  "I do envy you your gifts sometimes, Gertrude. His account of their pursuit through the mirror-maze was honestly so disjoint that I was unable to follow it. Even after he tried to take me through it two, or even three times.",
  "Without the Eye's clarifying influence, panic can make details... difficult to remember.",
  "They shouted at him, certainly, but his stark terror appears to have robbed him of the memory of their words.",
  "Judging by the bite marks on his wrist, I think it's safe to assume that one of them caught him, at least for a moment, but he claims he can remember nothing of the sort.",
  "I don't believe the party ever happened, which is almost certainly for the best.",
  "But I don't know. Am I drawing wild conclusions, trying to fit the account into my own preconceptions? Keen to know your feelings on the matter.",
  "Oh. One more thing: If you do try to follow up with my source- and I *know* you have your own ways of finding him, should you wish- please be careful.",
  "If my suspicions are correct, there's little either of us can do for him- but do take care, if you make contact.",
  "Another day, another Extinction scare. The more things change, I guess.",
  "I just wish Peter would finally get round to telling me what we're going to do about it.",
  "Peter, we have *talked* about this!",
  "So. What's the news?",
  "*Great.* Does that mean I finally get to know what we're ready for?",
  "Y- Yes, I remember.",
  "And this... *de...vice* will help?",
  "And I'm going to be the one to use it for you.",
  "If it's been down there all this time, how come we haven't found it? John explored the tunnels pretty thoroughly, and Leitner was down there a lot.",
  "And you do?",
  "Right.  Will I be coming back?",
  "Nothing.  Nothing at all.",
  "I really don't care."
 ],
 "PETER": [
  "Then I have good news for you!",
  "In my defense, it is still quite funny.",
  "I think we're finally ready!",
  "Yes! Well- for the most part. To a certain degree, you really need to see it for yourself.",
  "You know the tunnels under the Institute?",
  "Well, there's something at the center, a- let's call it a device. Now, our biggest problem with the Extinction is a lack of information. We know it's emerging, but we don't know how, or where.",
  "I *very* much hope so.  If you need more time...",
  "Good, because I was going to say there probably isn't any.",
  "It's *very* difficult to reach if you don't know *exactly* where you're going.",
  "I will. By tomorrow, I should have my hands on a map, and then- we go.",
  "You're not going to *die,* if that's what you're asking, but- no. If all goes well, you won't be.",
  "How does that make you feel?",
  "*Excellent.* I'm so proud of you, Martin."
 ],
 "NOISE": [
  "[INT. MAGNUS INSTITUTE, ????]",
  "[TAPE CLICKS ON.]",
  "[Rustling of paper. In the background, the clock ticks.]",
  "[He laughs, gently.]",
  "[Short, forced laugh, as he flaps the statement around.]",
  "[Pause.]",
  "[Silence, but for the clock.]",
  "[He holds up the statement.]",
  "[He sounds resigned, like he was hoping for some insight during this 'conversation' that never came.]",
  "[He flips the paper over, sighs.]",
  "[He sighs again, longer this time. When he picks back up, a familiar squeaky static begins to fade in, quickly.]",
  "[Martin sucks in a hard breath, and we hear what sounds like his chair scraping backwards in alarm.]",
  "[Martin takes an annoyed breath to keep his cool.]",
  "[Pause.]",
  "[Martin takes a long inhale, then exhales.]",
  "[The static in the background adopts a bit more bass than usual, and the high-pitched scream-like tones increase in volume as well.]",
  "[TAPE CLICKS OFF.]"
 ]
}