{
 "MARTIN": [
  "> Will I be coming back?",
  "> Nothing.  Nothing at all.",
  "> I really don't care."
 ],
 "PETER": [
  "> You're not going to *die,* if that's what you're asking, but -- no. If all goes well, you won't be.",
  "> How does that make you feel?",
  "> *Excellent.* I'm so proud of you, Martin."
 ],
 "ARCHIVIST": [
  "I don't know what to do.",
  "There's a statement with it. It looks pretty recent.  First time in a while I've been... wary of reading one.",
  "Still, I guess...",
  "Statement of Adelard Dekker, regarding a potential pandemic originating in the town of Klanxbüll, Germany. Original statement given 14th August, 2013. Audio recording by Jonathan Sims, the Archivist.",
  "Once inside the town, it became rapidly apparent how bad the situation truly was. You and I, Gertrude, have seen more visions of hell than anyone has a right to while living, but this was something else entirely.",
  "I found the source of this sickness in the *parkplatz* opposite the train station. The cars had been pushed to the side, clearly at great cost to the bodies of those that pushed them, and in the center was a figure from whom the rot clearly flowed.",
  "It was then I gripped his hand and plunged the syringe into his spongy flesh, and pumped him full of the chemical cocktail. He staggered back, ripping the needle from my hand, and fell to the floor, shaking.",
  "But it did not seem quite right to leave without letting you know what happened, and Herr Becker was kind enough to succumb to the sickness without signing out of his computer. So.",
  "Goodbye, Gertrude. May you find your rest where no shadows are cast, and no eyes may see you slumber.",
  "I need someone I can trust.",
  "I just need to talk to --",
  "Look, is she here or not? She -- she said she was staying with you.",
  "Really? Where's all her stuff?",
  "No, I just...",
  "*Oh.* Oh I'm sorry, I didn't -- I didn't realize you were to-together.",
  "Please, Georgie, it's not -- I just need to know I'm not overreacting to something. I need an outside perspective.",
  "Yeah. It's me.",
  "I'm sorry, I just... it's Martin.",
  "No, you're right, I'm sorry. You alright?",
  "I need an ally.",
  "...I suppose not.",
  "Yeah.  Yeah, I am.",
  "Look after yourself. Both of you.",
  "I need -- you said before you knew the tunnels, right? That you'd been a... part of them?",
  "I need to know what's in there. What's at the center?  I-it's important, Martin -- I need to know.",
  "What? Why not?",
  "What? You -- you said you were going to help!",
  "I don't have time for this. *What is at the cen--*",
  "Fine. Can you take me there? To the center?",
  "Just tell me what's going on. *Please.*"
 ],
 "GEORGIE": [
  "No, John, you've done enough!",
  "What don't you understand? She *mutilated* herself to get out of that place, and there is absolutely *no way* I'm letting you involve her again.",
  "Yes, she's here.",
  "That's 'cause it's none of your business. Now *leave*.",
  "Sure, well, here's one. *Get out of my flat.*",
  "Hey, hey, easy. It's -- it's all right, he was just leaving.",
  "It's all right, Melanie.",
  "Melanie, you don't have to do this.",
  "Okay. You're done?",
  "Come on, Melanie. Let's get you back to bed."
 ],
 "MELANIE": [
  "Oh -- what's go... what's going on? You -- you woke the Admiral.",
  "John... don't. Please.",
  "Yes. I'm... I'm actually doing okay.",
  "My therapist isn't happy about it, you know. Unsurprisingly. Tried to have me put away, but they, um... they let me come here. It's -- it's been good for me though I feel alright. I'm -- I'm not scared anymore.",
  "It's -- it's okay. He's welcome... as a friend. But that's it.",
  "But you're not after a friend, are you, John?",
  "Then I can't help you.",
  "You too. Good luck, I guess."
 ],
 "HELEN": [
  "Not my exact words, but close enough.",
  "That's a shame, because I'm afraid I'm not going to tell you!",
  "Because I have a good enough sense of what's going on to know that it will be *much* more fun without my involvement!",
  "I honestly don't know. But I'm not inclined to risk it.",
  "Run home, John. Find a victim on the way. Chaos is coming and I think you'd best be ready.",
  "Bad things, Archivist. Really bad things."
 ],
 "NOISE": [
  "[CLICK]",
  "[A RECORDING OF THE CONVERSATION BETWEEN MARTIN AND PETER FROM MAG156 PLAYS. PETER'S DISTINCTIVE STATIC IS IN THE RECORDING AS WELL, VERY FAINTLY. THE ARCHIVIST'S AGITATED BREATHING CAN BE HEARD IN THE BACKGROUND.]",
  "[MARTIN TAKES A LONG INHALE, THEN EXHALES.]",
  "[CLICK]",
  "[A FAINT, DISTORTED BUZZING SOUND RISES IN THE BACKGROUND.]",
  "[THE ARCHIVIST SIGHS HEAVILY.]",
  "[CLICK]",
  "[CLICK]",
  "[TELLTALE STATIC CRACKLING OF THE EYE SOUNDS AS JOHN FITS THE PIECES TOGETHER.]",
  "[JOHN'S RESPONSE IS CUT OFF BY A DOOR OPENING.]",
  "[THE ADMIRAL CAN BE HEARD PURRING SOFTLY IN THE BACKGROUND.]",
  "[THE ADMIRAL MEOWS.]",
  "[DOOR SWINGS SHUT]",
  "[CLICK]",
  "[CLICK]",
  "[HEAVY KNOCKING ON A DOOR. IT SWINGS OPEN.]",
  "[A SOUND LIKE A BLADE BEING DRAWN AS THE ARCHIVIST BEGINS CHOKING. A SHARP, UNSETTLING TONE BEGINS PLAYING IN THE BACKGROUND.]",
  "[THE BLADE WITHDRAWS.]",
  "[HELEN'S LAUGHS ECHO AS HER DOOR SWINGS SHUT.]",
  "[CLICK]"
 ]
}