{
 "PETER": [
  "Is everything alright, Martin?",
  "Ah, yes, of course.",
  "Hard to trust the doors, I imagine.",
  "But she's still the same corridors, I suppose.",
  "what was his name.",
  "Oh, don't worry about that.",
  "Ink's practically still wet.",
  "Not to mention, if they do change, well.",
  "I happen to have something that will change them back.",
  "That's Leitner too!",
  "Do you want to see how it works?",
  "No, I insist!",
  "I'd stay quiet if I were you.",
  "Make sure everyone is too busy to follow us.",
  "They'll be fine.",
  "You could still go help them.",
  "If you insist.",
  "The panopticon of Millbank prison.",
  "Not quite as Smirke originally conceived it, of course; Jonah Magnus made certain.",
  "Why'd you think this was chosen as the Institute's location when the prison closed?",
  "It's a significant site of power for the Beholding.",
  "From the tower in the center of this room, you can see everything.",
  "I don't mean the cells, Martin!",
  "I mean *everything*.",
  "Mind your step, this comes from an era before safety rails.",
  "It's quite simple, really.",
  "I want to use the powers of this place to learn about the Extinction -- what it's doing, where it's manifesting.",
  "Then we can stop it.",
  "Without a connection to the Eye, any attempt to use it would likely end very messily indeed.",
  "But thankfully it just so happens that you hold such a connection.",
  "You must admit you're the perfect candidate.",
  "There is, of course, just one other complication?",
  "You'll have to dispose of the current occupant.",
  "His body at least.",
  "Sitting here, watching.",
  "Binding it all together, growing ever older.",
  "If you want to take his place, well.",
  "Don't worry, though, I brought a knife.",
  "What are you doing here, Elias?",
  "Two against one?",
  "Don't let him distract you.",
  "You can take all the time in the world.",
  "Then do it, Martin.",
  "We're the same, you and I. We don't need anyone else.",
  "watching from a distance, that's always who you've been.",
  "Haven't you enjoyed it these last few months, drifting through the Archives unseen, unjudged?",
  "You'll like it in there.",
  "Then do it.",
  "Kill him and help me *save the world*.",
  "What are you doing?",
  "Martin, this is not the time for petulance.",
  "The Extinction *is* coming.",
  "This is your doing, is it?",
  "But you do serve the Lonely.",
  "This isn't fair -- do you have any idea what you've done?",
  "I'm not gonna make it easy on him.",
  "You haven't won yet."
 ],
 "MARTIN": [
  "Don't particularly like it down here.",
  "Yeah, well, everyone else seems to these days, so.",
  "I would *really*.",
  "Rather not talk about it, Peter.",
  "Are you *sure* about that map?",
  "I'm pretty certain the tunnels change.",
  "That's a Leitner.",
  "And the, um.",
  "the blood on it?",
  "Peter, there's a..",
  "Peter, I think there's something in there.",
  "That -- that -- that was.",
  "What is this place?",
  "And it's been down here the whole time?",
  "But there's nothing in the cells.",
  "I don't understand.",
  "Why are we here?",
  "And you need me for this?",
  "So that's it.",
  "Both Lonely and Watching.",
  "I suppose I am.",
  "Who is that?",
  "I'll need to kill him.",
  "Where are his eyes?",
  "What, wh- *what*?",
  "How are you even *here?",
  "Both of you just -- just shut up.",
  "Just give me a second to think.",
  "why wouldn't you help against the Extinction?",
  "I don't believe you.",
  "If I do kill you, will the others survive?",
  "Wh- of course I do!",
  "I really, really do.",
  "Yeah, I think I would.",
  "You know, I think that was actually the problem.",
  "You made the stakes too high.",
  "All the little details that didn't add up.",
  "it made them more obvious.",
  "Oh, I'm sure it is!",
  "But that's not what this is about, is it?",
  "This isn't about saving the world, it's all just some power play against *him*.",
  "I might not know exactly what's going on, but I don't think I want any part of this.",
  "However much I want to kill him.",
  "Honestly, I mostly just said what I thought you wanted to hear.",
  "It's not him!",
  "It's not anybody.",
  "It's just me.",
  "Always has been.",
  "When I first came to you, I thought I had lost everything.",
  "John was dead, my mother was dead, the job I had put everything into trapped me into spreading evil and I..",
  "I really didn't care what happened to me.",
  "I told myself I was trying to protect the others, but.",
  "honestly we didn't even *like* each other.",
  "Maybe I just thought joining up with you would be a good way to get killed.",
  "John came back, and.",
  "and suddenly I had a reason I had to keep your attention on me.",
  "Make you feel in control so you didn't take it out on him.",
  "And if that meant drifting further away, so what?",
  "I'd already grieved for him.",
  "And if it meant now saving him, it was worth it.",
  "When you started talking about the Extinction, though.",
  "you had me actually, then, for a while.",
  "But then --  then, you tried to make me the hero.",
  "Tried to sell me on the idea that I was the only one who could stop it.",
  "And that I've never sat right with me.",
  "I mean, I mean, look -- look at me, I'm not exactly a -- a chosen one.",
  "But by then I was in too deep.",
  "So I played along.",
  "Waited to see what your end game was, and here we are.",
  "Looks like I was right the first time.",
  "It's probably still a good way to get killed?",
  "Oh, I'm getting there, but if this is the final test or something?",
  "Then bad luck.",
  "The answer's still no.",
  "Jonah had nothing to do with it.",
  "Now perhaps one of you, then, can tell me what's."
 ],
 "NOT-SASHA": [
  "So you finally decided to let me out, John?",
  "*Who let me out?",
  "Don't be shy.",
  "I just want to say thank you.",
  "alright, have it your way.",
  "Now if you'll excuse me.",
  "I have some unfinished business.",
  "What's happening here?",
  "*Not* new friends?",
  "You can't hide forever, John."
 ],
 "ARCHIVIST": [
  "What, and no one thought of that?",
  "No, no, this -- this can't be a coincidence.",
  "Martin, or someone, left me a tape.",
  "Him and Peter Lukas are looking for something down in the tunnels.",
  "He called it a device.",
  "I mean, I don't -- I mean.",
  "They could -- it can't be a coincidence that this is when Elias chooses to make a break for it.",
  "I'll get the key.",
  "Yes, I'm sure it wasn't here before!",
  "And I don't keep any of them with the *key to the tunnels*.",
  "It's been left for me.",
  "Or Martin, or Peter, or Annabelle!",
  "Only one way to find out.",
  "Y-yes, sorry, right.",
  "uh, the panopticon.",
  "I'd say so.",
  "So is he going to help Peter or stop him?",
  "But Elias put him in charge.",
  "That doesn't make any- what.",
  "Daisy are you-?",
  "Oh, God, now?",
  "Do I, uh.",
  "do I get a gun?",
  "You never *taught* me!",
  "You remember what happened to Sasha?",
  "It was trapped in the tunnels.",
  "It -- Martin.",
  "Something's happening down there.",
  "Just don't die.",
  "Yes, I did.",
  "What is this place?",
  "And that's you there?",
  "Maybe it's worth it.",
  "Where is he?",
  "How do I bring him back?",
  "You want me to follow him?",
  "How do I do it?"
 ],
 "DAISY": [
  "Just walked, out as far as we can tell.",
  "Old friend at the prison let us know.",
  "And it says 'play me'.",
  "Kind of suspicious.",
  "We don't know that.",
  "We've no idea what sort of time frame we're on.",
  "I say play it.",
  "A woman with a scar.",
  "And then they're coming here.",
  "What the hell is that thing?",
  "Basira, promise me something.",
  "Basira, when this is over, you need to find me.",
  "And kill me.",
  "These last few months.",
  "it was always borrowed time, wasn't it?",
  "Can't outrun it forever."
 ],
 "BASIRA": [
  "A couple of guards on duty vanished too.",
  "Best we can tell, he had some dirt on them.",
  "Asshole could have left at any time, but he just sat there laughing at us.",
  "Coincidence with what?",
  "Do you know what?",
  "You think he's coming here?",
  "And you're sure?",
  "It's just that there's a lot of tapes around.",
  "So Elias left it.",
  "Could be a distraction.",
  "We don't have time for this.",
  "Right, so what does that tell us?",
  "The design of Milbank prison, based on an all-seeing watchtower.",
  "I *did* the reading.",
  "You think that's the device?",
  "Gotta be Jonah Magnus, right?",
  "And he's been body hopping like whatever was in Reynor.",
  "Lukas is planning to take over the panopticon.",
  "Can't imagine he wants that to happen.",
  "Stay here, both of you.",
  "I'll check it out.",
  "Looks like two people.",
  "It's probably not a coincidence.",
  "From what I saw they've been toying with the rest of the Institute, but it won't be long until they're all dead or escaped.",
  "Set up by the door.",
  "Try and take them when they break through.",
  "You've fired one?",
  "You never asked.",
  "That's the thing that took her.",
  "If he's down there with Peter, or Elias.",
  "dammit, we need to get down there.",
  "They'll follow us.",
  "John, go, we'll keep them busy.",
  "This might be it.",
  "Didn't think it would end like this.",
  "You know what, actually, I think I did.",
  "What -- no.",
  "No, Daisy, we'll figure something out."
 ],
 "ELIAS": [
  "Exactly where they've always been, Martin.",
  "Watching over *my* Institute.",
  "Did you really think I wouldn't notice?",
  "But I think we've both come to the same conclusion about *that*.",
  "That's why you're here.",
  "You were the one so.",
  "*insistent* on staying human.",
  "What exactly were you hoping to achieve here?",
  "Why not come at me directly instead of burning everything first?",
  "How long have you known?",
  "So you burn the place down, use it as cover to reach my body, and then we die together.",
  "Doesn't seem like your style at all.",
  "And how exactly were you planning on achieving that while you're still bound to the.",
  "Oh, I see.",
  "I thought Eric was the only one to figure that little morsel out.",
  "It was a good plan, actually.",
  "If you hadn't been so complacent about me keeping an eye out down here, probably would have worked.",
  "Gertrude's grand retirement.",
  "I suppose we both got a little complacent.",
  "Fifty years is a long time.",
  "End of an era.",
  "Oh, you needn't worry.",
  "I couldn't stop you if I wanted to.",
  "I just wanted to be here at the end.",
  "Can a man not watch his own death?",
  "Come now, Martin.",
  "I would have thought you'd *jump* at the chance to kill me.",
  "Because I'm a busy man.",
  "It has never been my top priority.",
  "That really doesn't matter, I'm afraid.",
  "It's the only answer you're going to get.",
  "Come now, Peter, it's a valid question.",
  "And you should have addressed it yourself, really.",
  "The short answer is, *I don't know*, Martin.",
  "I guarantee it won't be pleasant for them, but I honestly don't know if their ties to the Institute are quite as strong as I may have implied.",
  "You, at least should be insulated from the fallout by your new allegiance.",
  "*might* be powerful enough to weather it.",
  "Melanie's well out of it, so that just leaves Basira and Daisy.",
  "And the rest of the Institute, of course, and you can't tell me you care about them.",
  "*Do* you though?",
  "Do you really care about any of them?",
  "Or is that worrying just simply an old reflex?",
  "Peter has done his work well, hasn't he?",
  "No, the only choice I think that matters is whether you want to kill me or not.",
  "I warned you, Peter.",
  "You've lost, Peter, admit it.",
  "He played you like a..",
  "It won't be that bad, Peter.",
  "Just make sure to leave the door open.",
  "I was almost worried.",
  "You found your way all right?",
  "Suffice it to say I called you.",
  "A complicated question.",
  "*my,* you have grown.",
  "A masterpiece, isn't it?",
  "But not really, although if you harmed it, it wouldn't go well for me.",
  "Or any of your friends, for that matter.",
  "And I'm sure in another circumstance, you would be more than happy to take your chances for a shot at revenge.",
  "But for Martin, time is very much of the essence.",
  "Peter Lukas has cast him into the Lonely, and with every passing moment he gets further away from you.",
  "From out here?",
  "*You* want you to follow him.",
  "I simply want you to know that if you do so, you are almost certainly not coming back.",
  "To go into the Lonely willingly is as good as death.",
  "Wasn't too long ago.",
  "And I'm sure traces of their passage still remain.",
  "Just open your mind.",
  "Drink it all in.",
  "Know their route, and simply.",
  "Are you scared, John?"
 ],
 "GERTRUDE": [
  "I'd rather hoped you'd still be hampered with all the Dark's business.",
  "It's their 'Grand Eclipse' at the moment, isn't it?",
  "I used to be able to torch a building in half the time.",
  "Age catches us all.",
  "Well, almost all of us, *Elias*.",
  "And no doubt that makes my death a lot less complicated.",
  "I was rather hoping the fire would occupy you while I did just that.",
  "About your body?",
  "Not long after you took your new host and we had our little.",
  "It wasn't exactly a huge leap to the panopticon after that.",
  "The hard part was figuring out how to actually reach it.",
  "Took me the better part of a decade.",
  "I wasn't actually planning on dying.",
  "Knowledge has a way of surviving.",
  "*You* of all people should know that.",
  "It still might.",
  "So you're finally getting your hands dirty?",
  "I must really have caught you off guard.",
  "I'm not really in the mood for nostalgia, Elias.",
  "there it is.",
  "Thought it would hurt more."
 ],
 "TREVOR": [
  "They're all monsters in here.",
  "Come out, come out, wherever you are!",
  "Can you smell 'em?"
 ],
 "JULIA": [
  "We want to make a statement!",
  "You see that, old man?",
  "Hard to tell over the stink of *that* thing!",
  "There you are."
 ],
 "NOISE": [
  "[INT. MAGNUS INSTITUTE: THE TUNNELS]",
  "[TAPE CLICKS ON. THE SOUND OF PETER'S STATIC IS AUDIBLE IN THE BACKGROUND ALONG WITH SLOW, HEAVY FOOTSTEPS. MARTIN MAKES AN AGITATED SOUND.]",
  "[A FEW SECONDS OF SILENCE AND FOOTSTEPS.]",
  "[RUSTLING]",
  "[A FEW SECONDS OF SILENCE AS NOTHING HAPPENS.]",
  "[MORE SILENCE, THEN FAINT FOOTSTEPS.]",
  "[A LOUD, SCRAPING SOUND GROWS IN VOLUME, ALONG WITH AGITATED, INHUMAN NOISES, BEFORE NOT-SASHA ENTERS WITH A DISTORTED SCREAM. IT LETS OUT A FEW RAGGED GASPS.]",
  "[MARTIN'S TERRIFIED BREATHING CAN BE HEARD.]",
  "[IT LETS OUT A CACKLING LAUGH AS ITS VOICE FADES.]",
  "[MARTIN LETS OUT A SHAKY BREATH.]",
  "[SEVERAL SECONDS OF SILENCE, MARTIN LETS OUT A RESIGNED INHALE.]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[MORE CLANGING FOOTSTEPS.]",
  "[MARTIN SEES SOMETHING AND STOPS.]",
  "[THE SOUND OF ROLLING, SLIDING STONE.]",
  "[MARTIN LETS OUT A TREMBLING GASP.]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[CLICK]",
  "[THE SOUND OF SLOSHING LIQUID. A DOOR SWINGS OPEN.]",
  "[SOUND OF FLINT AND STEEL]",
  "[A GUN COCKS.]",
  "[A GUNSHOT RINGS OUT. GERTRUDE GASPS AND COLLAPSES.]",
  "[CLICK]",
  "[CLICK]",
  "[HEAVY, UNEVEN FOOTSTEPS. DISTANT FEMALE SCREAMS CAN BE HEARD.]",
  "[CLICK]",
  "[CLICK]",
  "[A LONG PAUSE.]",
  "[CLICK]",
  "[CLICK]",
  "[A LOUD CRASH.]",
  "[LOUD CRASH, GUNSHOTS]",
  "[CLATTERING SOUNDS AS JOHN RUNS.]",
  "[GUNSHOTS. NOT-SASHA LAUGHS.]",
  "[A FEW MOMENTS OF SILENCE AND CLANKING.]",
  "[JULIA LAUGHS MANIACALLY IN THE BACKGROUND]",
  "[QUICK FOOTSTEPS, DAISY SNARLING. JULIA LAUGHS AND COCKS A GUN.].",
  "[A GUNSHOT RINGS OUT.]",
  "[CLICK]",
  "[CLICK]",
  "[THE KNIFE CLATTERS TO THE GROUND.]",
  "[PETER'S TELLTALE STATIC FADES IN SUDDENLY, DROWNING OUT MARTIN'S VOICE. WHEN IT FADES OUT, MARTIN IS GONE.]",
  "[PETER'S STATIC RISES ONE LAST TIME, THEN FADES. ELIAS, BY HIMSELF, LETS OUT A LONG, TRIUMPHANT LAUGH.]",
  "[CLICK]",
  "[CLICK]",
  "[A FEW SECONDS OF JOHN'S LABORED BREATHING]",
  "[THERE IS NO HESITATION.]",
  "[THE STATIC ONCE AGAIN RISES.]",
  "[WITH THAT, THE STATIC OVERTAKES HIM.]",
  "[CLICK]"
 ]
}