{
 "ARCHIVIST": [
  "Where are you?",
  "Fine. Then maybe *no one* can answer some questions.",
  "What's wrong, Lukas? Afraid of talking face-to-face?",
  "Shut up!",
  "Then let me hear that from him.",
  "Unless you can't. The Lonely and the Eye aren't too far apart, are they? Not really. What good's being alone if you don't *know* how alone you truly are?",
  "Which means... well, I think you're worried. You know I'll find him eventually, and you know I can find *you.*",
  "Hm. Thought so.",
  "I -- I'm here. I came for you.",
  "...I thought you might be lost.",
  "Yes! Yes, I-I-I am. Come on, we've got to get out of here.",
  "Martin, don't say that.",
  "This isn't right. This isn't *you*.",
  "Obviously he's done something. Peter's done something to mess with you--",
  "Damn it! Martin! *Martin!*",
  "It was *for* me, though. I'm the *reason* he... I did this to him as much as you.",
  "Tim and Sasha are dead.",
  "Daisy and Basira are... probably dead.",
  "Georgie and Melanie have left me.",
  "Or perhaps you could answer some questions.",
  "I wouldn't try to leave if I were you. I can *see* you now. I can find you wherever you go.",
  "Not before I get some answers.",
  "*Tell me your story, Peter Lukas.*",
  "What was his prize? What did he get if you lost?",
  "I-I don't understand.",
  "*Tell* me, or I will rip it out of you.",
  "Answer my question!",
  "Stubborn fool.",
  "Martin. He's gone, Martin. He -- he's gone.",
  "*Tough.* Now -- listen to me, Martin. Listen.",
  "Listen, I know you *think* you want to be here, I know you think it's safer, and well -- well, maybe it is. But we need you.  *I* need you.",
  "I don't just want to *survive!*",
  "Martin. Martin, look at me. Look at me and tell me what you see.",
  "Not anymore. Come on. Let's go home.",
  "Don't worry. I know the way."
 ],
 "PETER": [
  "He doesn't want to see you.",
  "I'm not here, Archivist. No one is.",
  "It's only you.",
  "You've still got time, Archivist. Turn around and leave. You've played your part. Now go.",
  "Of course. Or haven't you been paying attention?",
  "It's odd, really. You each think you're so focused on the other, but how much do you *really* know each other? How much time have you spent together when not working, or bickering, or fleeing from that latest thing that wants to kill you?",
  "So. What are you seeking? The image you've each created of the other?",
  "The people you think you love don't exist. Not really. And that's a very lonely place to be.",
  "He doesn't... want... to see you.",
  "I *tried* to tell you. He's gone. He made his choice. And it wasn't you.",
  "Yes. I suppose you did.",
  "Where are your friends, Archivist?",
  "Because. Of. You.",
  "You're alone, Archivist. The last one standing. I did warn you. I did want you to leave, but... perhaps it would be better if you stayed a while. After all -- you can't *hurt* anyone in here.",
  "Fine! It was just a thought. So leave.",
  "That's not going to happen.",
  "Where do you want to begin? The start? A lonely youth, my gradual path to becoming an only child?",
  "That's the thing, you see, about a family faith. You've got to double down on the believers.",
  "The house was sprawling. Our bedrooms were kept as far apart as possible, and changed often, as we were cared for by a rotating cast of nannies and tutors.",
  "Sometimes, I would pass another late-night traveler on the street, and I would *hate* them. They shattered the distance, my cocoon of quiet stillness, and I wished with all my heart that they would simply disappear.",
  "And one day... one of them did.",
  "I can't describe the feeling that passed through me. I can only say that I told him to *go away.* And he did.",
  "I left the house again shortly after and took to the sea, and never saw my mother again -- except, of course, at funerals.",
  "*God,* I wish I was there now. Locked in my cabin, staring over the quiet emptiness of the open ocean.",
  "But it's moored now, and I came on land, at  *Elias's* request. My crew is out there, waiting for a call I think I am now unlikely ever to give them.",
  "Maybe that's why, when I crossed paths with  Adelard Dekker, we ended up talking and he told me his theory of the Extinction -- something that stayed with me even after he died pursuing it.",
  "Then -- of course -- Gertrude Robinson happened. Do you know how she did it? What devastating weapon she used to derail my plan? The newspaper. She tipped off someone in *The Guardian.*",
  "And of course... he knew I find it hard to resist a wager.",
  "You know, this is one of the first bets I ever made with him I've actually lost. But I guess that's how hustlers work, isn't it? They lose and lose until you're willing to put it all on the line, and then -- the trap shuts.",
  "So I suppose that's probably why I reacted so rashly, trying to rip his victory away. Keep you here. But it looks like I might have underestimated my opponent once again.",
  "Oh, he got you.",
  "And you won't. Not from me.",
  "I'm... not saying... another... word.",
  "*No! Leave... me... ALONE!*"
 ],
 "PETER'S ECHO": [
  "No one is.",
  "It's only you."
 ],
 "MARTIN": [
  "Are you real?",
  "No. No, I don't think so.",
  "This is where I should be. It feels right.",
  "Nothing hurts here. It's just quiet. Even the *fear* is gentle here.",
  "It is, though.",
  "I really loved you, you know?",
  "His only wish was to die alone.",
  "Hello, John.",
  "No, you don't. Not really. Everyone's alone, but we all survive.",
  "I see you, John.",
  "I *see* you.",
  "I... I was on my own. I was all on my own."
 ],
 "MARTIN'S ECHO": [
  "No, I don't think so."
 ],
 "NOISE": [
  "[CLICK]",
  "[OCEAN WAVES AND STATIC; FOOTSTEPS ON WET SAND]",
  "[STATICKY SOARING SOUND, LIKE A PLANE OVERHEAD]",
  "[PETER'S VOICE CONTINUES TO ECHO; HE PAUSES AFTER EACH SENTENCE, ALLOWING IT TO REPEAT ITSELF, BEFORE MOVING ON TO THE NEXT.]",
  "[THE ARCHIVIST MAKES AN AGITATED SOUND. FOOTSTEPS CONTINUE.]",
  "[SEVERAL SECONDS OF SILENCE]",
  "[FOOTSTEPS]",
  "[MARTIN'S VOICE IS DISTORTED SIMILARLY TO PETER'S, FAINTLY ECHOING IN THE SAME WAY. HE SOUNDS TIRED.]",
  "[STATIC RISES AND DEEPENS AS THE ARCHIVIST SPEAKS]",
  "[AS THE ARCHIVIST SPEAKS, THE CRACKLING STATIC OF COMPULSION RISES.]",
  "[PETER LETS OUT A FEW LONG, PAINED GROANS.]",
  "[THE COMPULSION STARTS UP AGAIN.]",
  "[THE STATIC GROWS LOUDER.]",
  "[THE SQUEALING CRESCENDOS AS THE ARCHIVIST RIPS PETER LUKAS APART. LUKAS LETS OUT A FINAL DEFIANT SCREAM THAT FADES INTO THE REGULAR STATIC.]",
  "[A FEW SECONDS PASS, FOOTSTEPS]",
  "[MARTIN'S VOICE QUAVERS.]",
  "[HE LETS OUT AN INCREDULOUS CHUCKLE, THEN ANOTHER. HIS ECHO GOES AWAY.]",
  "[MARTIN'S BREATHING GETS FASTER. HE SOBS, HIS VOICE BREAKING.]",
  "[THEY BEGIN TO WALK, AND THE TAPE ENDS.]",
  "[CLICK]"
 ]
}