{
 "MARTIN": [
  "Sorry, sorry; Tim wanted to surprise you, and --",
  "Well -- I preferred going out for ice cream anyway.",
  "You had -- rum and raisin, and taught us all about emulsifiers.",
  "I didn't say anything!",
  "Oh, come on, guys!",
  "Uh -- oh! Well, um --",
  "Uh -- I, I don't think --",
  "Oh! Uh,  I mean -- I don't -- normally -- drink wine, you know -- t-tannins are a proven headache trigger, and so --",
  "W-, uh --  -- yeah, sure, maybe, just uh, a drop. Heh.",
  "Oh, oh, well I am *now!*",
  "You, uh, listening to the tapes again?",
  "How many times is that, now?",
  "Gloating, John. Elias won, and there were some tapes he'd kept for himself, and he wanted to gloat. So he sent them. I, I don't see-",
  "*Jonah*, then. I don't know; I find it hard to think of him as --  I don't really like to think of him.",
  "You should get some sleep.",
  "I don't know. It's not like there are days to count, anymore,  all the clocks are stopped, and...",
  "...No, it's.  It's. Not.",
  "Well, just as well I don't remember my dream.",
  "You haven't been opening the curtains.",
  "O-kay, we'll just file that under -- *ominous* for now.",
  "We *seem* safe enough in here, at least.",
  "Bit of a hideaway?",
  "..Yes. Still, better than outside.",
  "It sounds bad.",
  "*Are* we still safe?",
  "Um.  Thanks.",
  "*John*, it's not your fault.",
  "I know --",
  "I don't --",
  "But we didn't, did we.",
  "So there's no point in dwelling.  John, I  -- This isn't healthy.",
  "Fine, fine. I get it.",
  "It just -- It *hurts* me to see you wallowing like this.",
  "That's not fair.",
  "I know. But we can't stay in this cabin forever.",
  "What about food?",
  "What?  Uh -- I don't know.",
  "That -- That can't be possible.",
  "Well, that as may be, we can't just stay here forever.",
  "A way to stop this, a way to turn the world back!",
  "Well, if there is, it's not in here, is it?",
  "It's alright; I'm good at waiting.",
  "Hey -- Hey, when did you start recording?",
  "*Oh.*  That's not a great sign."
 ],
 "TIM": [
  "Happy birthday, boss.",
  "Well, that's the idea.",
  "Pfft, yeah, as a *decoy*.",
  "No, he's *way* too jumpy as it is.",
  "We were worried he might *damage* himself!",
  "We just wanted to do something to lighten the mood, you know?",
  "How did y-- *Martin!* That was a secret!",
  "Well -- it's -- good to see you.",
  "What, does someone need to change their password again?",
  "Uh, yeah. You did.",
  "Alright, alright. Well, I guess the cat's out of the bag now, anyway, look -- just give me a second.",
  "*Happy birthday* --",
  "Oh, goodness.",
  "A source of ignition? In the Archives?",
  "*Oh.* Whoops!  Sorry. My hand slipped.",
  "And again --",
  "And again --",
  "And a couple more times -- here, I'm so *clumsy*  today; that is a *lot* of fire.",
  "He's so *grumpy* today, isn't he Martin?",
  "Do you think it's his looming sense of mortality?",
  "So, what did you wish for?",
  "Well, after the party, at least. Wine, anyone?",
  "Pfft, yeah, at your *birthday party*.",
  "Oh! Yeah! I -- just thought it might be nice, you know, something to look back on when we're all old and sick of each other.",
  "What, are you afraid we're going to get sued over the *Happy Birthday* song?",
  "Alright, alright, *fine,* look. I'm turning it off. Any last words for your future selves?"
 ],
 "ARCHIVIST": [
  "No, I! -- Christ, one second.",
  "No, no, it's *fine*, thank you. Just a -- shock.",
  "Indeed. Though, uh, honestly, the bottle of wine was just fine.",
  "Yes, well, thank you. This is very --  *elaborate* of you.",
  "*Mm*, I'm sure. I notice you didn't jump out at *Martin* when he had a birthday.",
  "You went for ice cream?",
  "Oh. Right, yes,  I -- I remember.",
  "Well, thank you anyway. This is all -- very touching.",
  "Yes, I'm --  aware it's been a -- rough start.",
  "I.. suppose it couldn't hurt.",
  "There's a cake?",
  "Yes -- Y,yes! Come in?",
  "Uh -- thirty-eight.",
  "How would *you* know.",
  "I -- what?",
  "Sasha, have you been going through my computer --",
  "That's *really* not appropriate.",
  "*Oh*, okay.",
  "Alright, yes -- thank you. I do hope you're not planning to *light* those candles.",
  "I'm *really* not *comfortable --*",
  "Oh.  Right, yeah --",
  "If I wish for you all to go away, do you think it'll work?",
  "I can't tell you.",
  "Was it that obvious?",
  "Tim, it's eleven in the morning.",
  "I *really* don't think it's *appropriate* --",
  "Oh! O-kay, um, a-al, alright then?",
  "You know that there's a lot of tannin in tea as well?",
  "Hang on, have you been recording this?",
  "*Yes.*  *Fire Tim.*",
  "They were sent to me, Martin.  There's got to be some reason --",
  "He's not. *Elias*.",
  "I --  Can't. I, I can't. I, I don't think I do anymore. Sleep.  How long's it been, now?",
  "Well, I haven't yet. I get -- tired, but it doesn't feel the same.",
  "Probably for the best. Sleep doesn't look... pleasant.",
  "I couldn't wake you.",
  "It's not --",
  "You're not the one who ended the world.",
  "I see most of the suffering around here. When it's quiet, it just -- It's like.. I can.. see it, like I'm watching all of it.",
  "No, I don't need to.",
  "*It* can see us here, and.. and I can see out as well.",
  "I suppose so.",
  "Or a prison.",
  "Y-Yes. It -- It doesn't want to harm me.",
  "I won't let it.",
  "Martin, can we not do this again?",
  "I'm just -- I'm *mourning* a world I *killed* --",
  "and we're all *trapped* in its *rotting corpse!--*",
  "Have you heard the Gertrude one?",
  "The Gertrude one; there are a few of them, but this is my favorite.",
  "Can you imagine? If we'd had this?",
  "*Healthy?* I am an Avatar of voyeuristic terror, who unquestioned *craving* for knowledge has condemned the entire world to an eternity of torment; *healthy* i-isn't -- i,it's not --",
  "Besides. G-  Grief... is healthy. I,If nothing else, it pushes away the other feelings that that -- *thing* wants me to experience.",
  "Well, some of us weren't able to cut ourselves off from the world before it ended.",
  "No, it's not; I'm -- I'm sorry, I just --  It hurts.",
  "I need time.",
  "Why not? It -- It's quiet, here, and I have you.",
  "What about it? When's the last time you thought to eat, or even felt hungry?",
  "No. Whatever is sustaining us now doesn't need us to eat.",
  "It's a new world, Martin; the natural laws are whatever they want them to be. And I suspect they don't much care to keep humanity fed and watered.",
  "What could possibly be out there that you want to see?",
  "Do you really think there is one?",
  "It's so --  It's so... *loud*, out there? The agony, the, the terror, I can see it all so much more clearly.",
  "No, it's --  I love you, I just --  I need more time.",
  "Thank you.  I just wish it didn't feel like whatever's out there was waiting, too.",
  "I -- didn't. I only brought one, and I've been using it to play the tapes.",
  "No. No, it's not."
 ],
 "SASHA": [
  "*Happy --* Oh,  are you okay?",
  "Plus, it was kind of fun, giving you a heart attack.",
  "*Yes*, you were there!",
  "That's not what this was about; we just thought you could use a chance to unwind.",
  "*Definitely* not; No idea what he's talking about.",
  "*So* blow them out, then.",
  "You probably should have told us, Tim.",
  "It's just a bit of a privacy thing."
 ],
 "MAGNUS": [
  "I'm not too late for cake, am I?",
  "He didn't have to. Nothing escapes my notice, and I like to keep an eye out for this sort of thing.",
  "So, how old is the birthday boy?",
  "*Anyways*. Somebody mentioned cake.",
  "Yes, I did, didn't I.",
  "*-- Archivist.*",
  "*And* make a wish.",
  "He wished for a little bit of peace and quiet.",
  "Oh, I wouldn't worry, John. It's an Archive. Quiet is very much the course du jour.",
  "I'll allow it. In fact! I'll join you."
 ],
 "EVERYONE": [
  "*-- to you.*",
  "*Happy birthday to you.*",
  "*day, dear --*",
  "*Happy birthday to you*."
 ],
 "[ARCHIVIST]": [
  "Oh, hypocrite."
 ],
 "GERTRUDE": [
  "Right. If you're listening to this, then it is likely that --  No. Let's not beat around the bush. If you're listening to this, it means I'm dead. And you have been chosen to be my replacement as Head Archivist.",
  "Hopefully, this means you, Sasha, but if someone else is hearing this, and Elias has made a different choice for some reason, then these words are still very much intended for you.",
  "If it is you I'm talking to, Sasha, hopefully your background in Artefact Storage will lend a certain degree of.. credence to my words. But others may have to take it on trust.",
  "You will also be unable to relinquish the position or quit the Institute, finding you are supernaturally compelled to remain.",
  "In fact, it occurs to me that attempting to do so is probably the quickest and easiest way to establish the truth of what I am telling you, so I suggest you do so at the earliest possible opportunity.",
  "Things you need to be aware of:",
  "You are now one such ritual.",
  "I do not know the exact details of it, but be wary of whatever Elias asks you to do.",
  "Oh, yes. On the subject of Elias: Trust nothing he says. He was originally known as Jonah Magnus, the founder of this Institute, and I have known him also as James Wright, the previous head of this Institute.",
  "He has certain... abilities of clairvoyance, which allow him to perceive out of any eye, real or symbolic, so be wary. Play ignorant as long as you can while you expand your own research.",
  "I've managed to keep the Archives in a state of chaos for decades, as I believe his plan would benefit from their organization. But I leave that to your judgement. Certainly, the longer he is ignorant of how much you know, the better.",
  "Above all else: be *ready*. There are many things out there loyal to other powers which know your importance to the Eye, and will want. You. Dead.",
  "You are entering a new world, a place I've lived for most of my life. A place...  A place that will often demand a high price from you. Pay it without hesitation, because one way or another, the world is now on your shoulders.",
  "I wish I had more time to explain it to you. But time is short, and hopefully my actions tonight will ensure that this tape never needs to see the light of day.",
  "But if you are hearing it, then -- good luck. Do what you have to do.",
  "Jurgen! I told you to stay in the tunnels.",
  "If Elias is watching right now --",
  "Bravado.  Really?",
  "We're wasting time. Do you still have the Ruskin book?",
  "Do you know the gas main, a little way out in the tunnel?",
  "I need you to move it.",
  "*Find a way.* I need it to be directly under the Institute, or at least closer.",
  "Hm, that would also be acceptable.",
  "If my guess is right, the Church's ritual should be collapsing any time now, so -- immediately.",
  "Then a bit of gas will be the least of our worries.",
  "Paper burns well.",
  "Petrol burns better.",
  "Mm. Remind me to tell you about Agnes sometime.",
  "Oh, good *grief*. Forty years I've been using them, and I *swear*, I'll nev--"
 ],
 "JURGEN LEITNER": [
  "Are you finished?"
 ],
 "LEITNER": [
  "Your message also told me it was urgent.",
  "Then your recording all that was meaningless anyway. Besides, I'm not afraid of him.",
  "Mmmmm -- it's not *bravado --*",
  "I do, though I don't relish the thought of using it. Makes it rather hard to breathe, like your chest is being --",
  "Iiiii, ummmm. That's. I mean it's not just earth; there's pipework, and all sorts of --",
  "I'm more likely to rupture it, and fill the place with gas.",
  "Mmm. I'll do what I can.  When do you need it?",
  "And if you're wrong?",
  "...Right. What are you going to do?",
  "I always forget your pyromaniac streak.",
  "Right.  Did you mean to leave the tape running?"
 ],
 "NOISE": [
  "[INT. THE MAGNUS INSTITUTE, ARCHIVES, 2015]",
  "[TAPE CLICKS ON.]",
  "[Clothes rustle.]",
  "[A door opens.]",
  "[Someone blows a party horn.]",
  "[Some papers have been rustling in the background over this.]",
  "[Someone flips a page. Probably the Archivist.]",
  "[He pulls out a chair as he talks.]",
  "[Martin lets out a sound of singular offense.]",
  "[Clothing sounds, as if he's folding his arms.]",
  "[He exhales.]",
  "[A soft knock on the door.]",
  "[There's a sound that can be interpreted as Sasha either *tch*-ing or flicking him.]",
  "[Everyone laughs.]",
  "[Tim laughs.]",
  "[They both keep laughing in the background.]",
  "[He sighs, unheard.]",
  "[Tim sighs.]",
  "[Someone sighs. Again, probably the Archivist.]",
  "[We hear some ceramic-type sounds as Tim gets out the cake.]",
  "[Everyone else joins in.]",
  "[He sighs. No one listens.]",
  "[He shakes a box of matches.]",
  "[Sasha laughs.]",
  "[The flame crackles and burns into being.]",
  "[A slight crackle as he lights a candle.]",
  "[The same crackle.]",
  "[The candles continue to crackle in the background.]",
  "[Martin splutters.]",
  "[He blows out the candles. Everyone cheers, someone claps.]",
  "[Small exhale.]",
  "[The cork pops.]",
  "[He begins pouring.]",
  "[Sounds of continued pouring behind all this.]",
  "[More pouring sounds.]",
  "[Clothing rustling.]",
  "[Tim sighs.]",
  "[Tim laughs.]",
  "[INT. SCOTLAND, A DAISY TONNER SAFEHOUSE, PRESENT DAY]",
  "[We hear the strange howling background designating our fearful new world.]",
  "[The Archivist exhales, somewhat shakily.]",
  "[Something creaks.]",
  "[He breathes again.]",
  "[More creaking.]",
  "[There's a soft knock-knock-knock at the door.]",
  "[Footsteps.]",
  "[His voice is rough, weary -- a stark contrast to the younger version of himself we just heard on the tape.]",
  "[More footsteps as Martin gets closer.]",
  "[Some rustling sounds as he situates himself.]",
  "[Silence.]",
  "[Martin sighs.]",
  "[He trails off, somewhat shakily.]",
  "[The safehouse creaks.]",
  "[He sniffs, and then lets out a sound that's somewhat wheezy, almost strangled. It's unclear if it's a humorless laugh, or him near tears. Possibly both.]",
  "[The background howls. The safehouse creaks. Martin holds back a sigh.]",
  "[A sigh.]",
  "[More creaking.]",
  "[More creaking. There's now a musical component of the *outside*. It sounds... full of iron. It sounds like a certain portion of *The Magnus Archives'* theme, though it's not entirely recognizable as such.]",
  "[The Archivist laughs that strange, humorless laugh.]",
  "[Brief silence.]",
  "[More creaking.]",
  "[More silence. More creaking.]",
  "[A breath.]",
  "[Clothes rustling.]",
  "[The Archivist starts taking out a tape.]",
  "[Over their conversation, he gets the tape ready.]",
  "[He puts the tape in.]",
  "[INT. THE MAGNUS INSTITUTE, ARCHIVES, GERTRUDE'S OFFICE, MARCH 20TH, 2015]",
  "[TAPE CLICKS ON.]",
  "[She sighs, heavily.]",
  "[The door opens.]",
  "[Leitner walks in and pulls himself out a chair.]",
  "[She holds up a container of liquid -- it sloshes.]",
  "[It sloshes again. Leitner laughs.]",
  "[The container sloshes again as Gertrude sets it down.]",
  "[TAPE CLICKS OFF.]",
  "[INT. SCOTLAND, A DAISY TONNER SAFEHOUSE, PRESENT DAY]",
  "[Back to the howling world.]",
  "[The safehouse creaks.]",
  "[It's Martin's turn for a humorless sound- half laugh, half exasperated sigh.]",
  "[Pause.]",
  "[Movement. Creaking. An exhale.]",
  "[Brief silence, then-]",
  "[Clothes rustling.]",
  "[The safehouse creaks.]",
  "[TAPE CLICKS OFF.]"
 ]
}