{
 "MARTIN": [
  "Oh, I'm *knackered.*",
  "Well -- Okay, well, no, no; I suppose not. But I think I should be.",
  "How long have we been *walking?*",
  "We should probably rest.",
  "...So. Are we going to walk all the way to London?",
  "I mean -- cars? You know, planes, trains, automobiles?",
  "Alright, a *boat* then.",
  "Alright. So what does that *mean?*",
  "Right. And you're sure we can't just, you know --",
  "Speed it up a bit?",
  "Right. I just -- Don't like being out here.",
  "Yeah.  It's watching us, isn't it?",
  "Wai-- what? No, there's, there's no *way* we can see it from here. We -- We must still be a *hundred miles* from the border, never mind *London!*",
  "You're being ominous again.",
  "What do you mean 'everything?' What's out here?",
  "What tre--? Where did that...? Why is that here?",
  "How'd you *know* all this stuff?",
  "John. I'm scared.",
  "*Shit, shit, shit, shit, shit, shit!*",
  "*Shit, shit, shit --*",
  "I don't know [unintelligible], okay? This is *not* okay!",
  "I'm fine, fine; I'm just -- How, how about you; you're not hurt?",
  "Good. Good.  Good.",
  "J, J,J-John. John. We're not alone.",
  "They're not -- real?",
  "Don't be a prick, John.  Hey, I'm -- I'm sorry about him; he's, he's going through a lot -- well, we all are, I suppose, but -- *hi*, I guess.",
  "J,John, enough -- Enough!",
  "Please don't tell me these things.",
  "I'm sorry, but tough. Okay, th-that's not what I'm here for.",
  "I *can't* be that for you; I, I-I just. Can't.",
  "Um, *no?*",
  "Fine, and what about them?",
  "Yeah, yeah.",
  "Oh! Oh, hey -- John! Did you --  No. No, he was carrying his.",
  "Alright!   What're you doing here? It's dangerous. Could -- get yourself blown up, like all these poor...",
  "Who d'you think they were? Really don't see why we couldn't just -- go 'round, picked a better place to --",
  "I guess there -- aren't really any better places anymore, are there? It's all this, or worse, or -- or different.",
  "You still haven't told me what you're doing here.",
  "Uh.   John? Uh, J, John -- the, uh, payphone that's -- here, for some reason -- it's ringing?",
  "John? Is, Is that --  I-Is anyone gonna get that?!",
  "Unless it's for me?",
  "Yeah, it's for me.  Uh --... no.  N, no; I don't think so, actually! Erm, thanks, but that -- that sounds like -- a really -- terrible idea. Hm, sorry!",
  "Huh.  ...Weeell, alright then!",
  "Uh, I -- Th-th-there was a phone. *That* phone.",
  "It -- Yeah, it was ringing?"
 ],
 "ARCHIVIST": [
  "Fourteen hours and twenty-three minutes.",
  "Yes. I -- don't think it means much out here, though.",
  "Maybe -- I don't know, I -- I don't know if we *can*. Rest. It -- feels more like, well -- waiting.",
  "If you know an alternative, I'd be very keen to hear it.",
  "It wouldn't help.",
  "Geography doesn't work anymore. Space, i-- doesn't work.",
  "It means the journey will be the journey, regardless of how we choose to make it.",
  "You see that tower, way off in the distance?",
  "The Panopticon and the Institute. Merged into something entirely new.",
  "You could see that tower from anywhere on Earth. And it can see you. And if you walk towards it, eventually you'll get there. But you have to go through everything in between.",
  "Sorry. Sorry.",
  "Nightmares. Come on, that trench is our first.",
  "In the world as was, we wouldn't be too far from Kinloss Barracks. So instead, we get the trench.",
  "Not sure. I just do.",
  "Yes.  That's the idea.",
  "Martin! Stay with me; don't let go!",
  "Listen, *come on!*",
  "Are you --",
  "Uh...  No. No, I'm not.",
  "Ignore them; they're, they're not -- Just ignore them.",
  "No, they're real. They were normal people before the --",
  "Before me.  But now they're here, meat for the grinder. I just mean there's no point -- talking to them.",
  "They *won't* hear you, Martin. They're all -- too busy waiting to die.",
  "They sit here --",
  "-- the image of everyone they hold dear locked in their mind, knowing they'll never see them again. Waiting for the order.",
  "Dreading the bullet or the drone or the barbed wire that will tear them to shreds and leave them nothing but a *bloody --*",
  "I -- I'm sorry, I -- There's just so much.",
  "There's so much, Martin, and I know all of it -- I can -- *see* all of it, and I -- it's filling me up; I need to let it out!",
  "I-I know.  I'll, I'll use the tape recorder.",
  "I just --  You'll probably want to wait outside.",
  "Well, put your fingers in your ears, then, I, I suppose.",
  "They don't even know we're here. We're not part of their nightmare.",
  "Martin?  Martin?  Martin, I hate your tea, and wish you made coffee instead.  Alright then.",
  "There is a wound in the earth.",
  "And now it has a battleground. A thousand pointless conflicts and bitter stalemates stitched together like a triaged chest wound.",
  "It is a butchered border, a thin and punctured membrane between the unending meat grinder and the terrified victims it longs for.",
  "You may find this trench reaching all across the world, and it will never stop, never be satisfied, never think of peace.",
  "Charlie stands there, waiting in a transport.",
  "Once, it was a thin metal landing craft, drifting slowly through a fetid lake. The waters were red and black by turns with blood and oil and the floating bodies of those before them, that were pushed aside by the boat's wake.",
  "Charlie swallowed, and waited as the bullets kept coming and those around him died but did not fall, propped up as they were by the pressing mass of people around them.",
  "He could not move, and as he waited for the shot that would take him, his legs fell away in fear.",
  "He looks out of the side as a telltale line of smoke arcs up and around towards them from the scorched earth far below. He cannot hear his own scream.",
  "He lies upon the ground, amid the twisted wreckage of whatever he was trapped in, feeling the jagged shards of broken bone dig into him.",
  "The thing makes no sound as it follows him, matching the excruciating pace of the bleeding soldier. Charlie knows when it decides to fire, he won't even hear it.",
  "He places his hand down and it sinks, suddenly, into the mud. He cries out as the rusted barbed wire curls itself eagerly around his wrist, digging into his skin.",
  "There is a rumbling in the earth around him as a tank speeds along its unstoppable path, and Charlie is immediately pulled under its tread.",
  "He has a moment of shocked horror before being reduced to a smear in the mud.",
  "Inside the tank, Ishaan screams.",
  "The money would help his family, and he could spend some years in hell, if he needed to. For them.",
  "But he didn't know about this war, that had always been raging and would never stop. How could he have known what the trench would be?",
  "They pass above the trench again and again and they never turn around, pushing onward, ever onwards, the bones that stick in their gears not slowing them for a moment.",
  "Ishaan had been afraid. Terrified that they were going to strap him to it, pin him to the Goliath's hull like all the other flayed flags of war, striking fear into the hearts of the enemy.",
  "But instead they fed him to it, tossed him into its burning innards and sealed the hatch behind him.",
  "Now, his body has contorted itself to fit, his fingers clutched around the firing lever; pulling it frantically is the only thing that will reduce the impossible heat even for a moment.",
  "From the tiny slit in the metal, he can see other soldiers: baby-faced friends and the monstrous, pig-faced enemy, both falling underneath his iron coffin's advance.",
  "He tries to cry, but his tears turn to steam.",
  "He waits, craving and dreading the final kiss of the bombs, the terrible thundering guns so far away that none have ever seen them, raining their arbitrary ruin upon the endless fields of the dead and dying.",
  "They are perhaps the only things that can fell the tanks, splitting them like rotten fruit beneath the force of their rounds.",
  "Ishaan begs, pleading with whatever god of hatred and pain he hears piping gently on the breeze to let the bombs rain down on him. To release him from his imprisonment in a single flash of destruction.",
  "But when his prayer is answered, the white-hot agony of melted and crumpled metal is like nothing he could dream of.",
  "When Hasana takes him into triage, she can barely bring herself to look at him.",
  "She wheels his stretcher to its place in the stinking, vaulted tent that serves as a field-hospital, walking through a sea of bandages and around the piles of festering gauze.",
  "She leaves the shuddering man and approaches a nearby doctor, its long form crouched over the open chest of a patient, its many hands a frenzy of scalpel, bonesaw, and needle as it giggles beneath its surgeon's mask.",
  "Hasana's eyes fall on the entrance to the tent, and she sees the line of civilians, stretching away into the distance. They are no less maimed, their agonies no more bearable, but there is simply no room.",
  "She tries to apologize, but instead she closes the tent.",
  "As she does so, she sees the trench behind her, and, not for the first time, Hasana considers trying to run.",
  "But there is no mercy for deserters here. On one side of the trench the hungry guns of the vile enemy wait. And on the other, the just guns of heroes will cut you down no slower, save perhaps a breath to call you coward.",
  "So she waits there, in the middle, with the weeping, wounded, and the soon to be dead. Waiting for the enemy to overrun them.",
  "To call them monsters is the simple truth. They feel no pain, no remorse, and seek nothing but carnage.",
  "Sometimes, in the distance, Hasana can even see an enemy triage tent, almost identical in appearance to her own. She can only imagine the atrocities that must take place inside.",
  "Far in the distance, she sees Alexei look out over the battlefield, and her stomach turns at the detestable wrongness of his face.",
  "Alexei in turn looks out from deep in the trench. He catches sight of the enemy, their shriveled rat-like heads causing the bile to rise in his throats.",
  "He is bored. The boredom is the worst part, the part that erodes his will and drops him to despair.",
  "There is nothing to do, nowhere to be. The only thing to occupy his mind is the inevitability of the next attack, the next order to charge, the next dropping bomb.",
  "There is no way to know when and where these things will come. But no one will talk of anything else.",
  "His stomach growls, the hunger pushing its sharp fingers out from his belly. There are no more rations, and what there is tastes of cordite and sand, and coats his tongue in an oily film that makes him gag.",
  "He has heard the enemy will eat your body if they find it in the mud. They won't even check if you're dead first. Alexei shudders at the thought.",
  "From far down the trench, a cry of panic cuts through the silence. A faint haze can be seen in the distance, moving with the breeze. A new weapon?",
  "Alexei feels his knees start to buckle as he sees his comrades stagger out of the cloud. Their melting teeth flow down their faces like tears, and their limbs begin to fold and collapse as the bones within them liquefy.",
  "He turns and starts to flee down the trench. There is no cruelty so foul the enemy will not perpetrate it.",
  "He runs almost headfirst into a portly man in a tailored suit with a blood-red flower on his lapel. He smiles, pale skin splitting beneath his bristling white mustache, and he begins to shake Alexei by the hand.",
  "\"*Good* lad,\" he says. \"*Good* lad. Heroes one and all. A noble sacrifice.\"",
  "A familiar fear courses through him, but Charlie still picks up his gun, and goes back to the war.",
  "Try to keep up!",
  "Martin, you need to keep up. It's not safe.",
  "Martin? You okay?",
  "Wh-- Oh.",
  "Oh. ...Right. Did you answer it?",
  "Hm.  Probably for the best.",
  "Let's keep going."
 ],
 "NOISE": [
  "[EXT. SCOTLAND, AROUND KINLOSS]",
  "[TAPE CLICKS ON.]",
  "[Footsteps, on grimy, almost *wet* ground. In the background, wind is howling.]",
  "[An exhale.]",
  "[They both stop.]",
  "[He takes another step, then stops again.]",
  "[He takes a step.]",
  "[He sighs. They both take a few more steps.]",
  "[Another sigh.]",
  "[Another shuffle.]",
  "[He exhales heavily.]",
  "[Pause.]",
  "[The Archivist inhales. As he does so, there's a sort of creaking -- and then we hear the weakest strains of bagpipes beginning to fade through.]",
  "[He starts walking.]",
  "[They start walking.]",
  "[TAPE CLICKS OFF.]",
  "[EXT. SCOTLAND, AROUND KINLOSS, THE TRENCH, A BIT LATER]",
  "[TAPE CLICKS ON.]",
  "[The bagpipes are much louder. We're in the middle of the action. There are guns being shot and bullets flying and all around, the clattering of war. Grenades. Explosions. Any voices need to shout to be heard over the racket.]",
  "[He groans, clearly straining with effort. There's scraping, the sound of something driving off -- and they're both left heaving breaths in the aftermath.]",
  "[The sound of war is still present in the background; there's still a light flute over everything.]",
  "[He exhales, then --]",
  "[Still shouts and roars in the background. Martin's still breathing quickly.]",
  "[No response.]",
  "[A rumbling, deep static begins to build.]",
  "[As he speaks, the higher, shinier component of the Archivist's static begins to come in, initially at a low fade but rising quickly.]",
  "[The static fades out. Something is fired in the background.]",
  "[His voice gains in intensity as he says it; it's also beginning to shake. Martin is firm, though:]",
  "[We hear the rattling of its plastic as he begins to get it out.]",
  "[Martin pffts, then sighs.]",
  "[Something drips.]",
  "[It drips again. Presumably Martin puts his fingers in his ears at this point. Whatever it is keeps dripping as the Archivist speaks.]",
  "[He sighs heavily. All at once, the static from earlier comes rushing right back in as if it had never left.]",
  "[The Archivist sighs heavily.]",
  "[He sighs heavily, mutters something garbled.]",
  "[He clears his throat. From somewhere near him, Martin *hm*s.]",
  "[When he speaks, his voice is still a bit shaky.]",
  "[TAPE CLICKS OFF.]",
  "[EXT. SCOTLAND, SOMEWHERE FARTHER OUT FROM KINLOSS]",
  "[TAPE CLICKS ON.]",
  "[The bagpipes are still playing, though they sound much further in the distance.]",
  "[The Archivist and Martin are trying to make their way through what sounds like water.]",
  "[He *pffts* out an exhale, keeps making his way forward until --]",
  "[He notices the tape recorder.]",
  "[He inhales heavily.]",
  "[He trails off. It sounds like he's picked up the recorder by now.]",
  "[He stomps a bit heavier in the \"water.\"]",
  "[More splashy-stomping sounds.]",
  "[And exactly at that moment, a phone rings. It's not the tinny, electronic sound of a cellphone -- no, this is a true, heavy, classic ring.]",
  "[The Archivist doesn't respond. The phone keeps ringing.]",
  "[No one does. The phone keeps ringing. Martin takes a step in the water.]",
  "[Ring.]",
  "[Martin sighs, one that says 'of course.']",
  "[We hear him in the water. The phone stops ringing.]",
  "[The Archivist stomps over through the water towards him.]",
  "[A brief beat, in which the Archivist takes a breath.]",
  "[They slosh on.]",
  "[TAPE CLICKS OFF.]"
 ]
}