{
 "ARCHIVIST": [
  "There is a sickness in this village. Perhaps you would not see it from a distance, and the faint sting of rot on the breeze is easy enough to dismiss. But as you get closer, that infectious feeling of wrongness is harder and harder to shake.",
  "The grass is not the green of nature, the buildings are warped by more than age, and the voices that come from behind the inhabitants' masks are hoarse and wet.",
  "They move with exaggerated casualness, a parody of idyllic village life. And when they have a break from weeping, they reassure each other how wonderful it is in their village, or at least how wonderful it used to be.",
  "Each is covered from head to toe in thick black fabric, and they never, ever touch.",
  "Take a deep breath.",
  "The air feels thick and soupy in your lungs, swarming with a thousand contagions digging into you, begging for you to join the village:",
  "*It's so quiet there, and everyone cares for each other, far from the din and compacted flesh of the city.*",
  "In the center, a maypole stands, mildewed strips of colored cloth hanging limply from it like shreds of ragged skin. The base of the pole is ashen and charred.",
  "Beneath the coat of each terrified citizen of this sick village lies a lurking possibility, a nightmarish suspicion of infectious constellations of hungry mildew, a mutating technical atlas of rotten and pockmarked flesh.",
  "But who can know for sure? Their coats are oh, so thick.",
  "There was never a time before the disease, no matter what the old bastards tell you. It has always been in the village, always festered in the dark corners where no one could stomach to check. Where good neighbors wouldn't dream to speculate.",
  "*They brought it here,* they whisper to each other in the unnamed pub, hunched and bloated over their pale and stinking beers, lifting their masks to take a mouthful, puce faces and frightened sneers exposed for just a moment.",
  "*They couldn't leave us well enough alone. They wanted what we have, our perfect peaceful life, and so they dragged their sickness here and damned us all.*",
  "The patrons speak quietly, 'cause who can say for sure if the face behind a mask is a good, honest village face -- or a sickness-bearing harbinger from beyond?",
  "And people do still come to the village, for however thick the paranoia, however terrible the disease, there are worse things beyond.",
  "They keep them in the post office, wrapped in chicken wire, prodded and jeered and watched. Should they begin to show signs of the rot, then maybe, just maybe, they can stay for now, though nobody will doubt that it was *they* brought the illness.",
  "The villagers stand on the green to watch, ignoring the bending of the grass as it tries to worm its way through their boots. They watch the screaming outsider as the fire purifies them, and inside feel the gnawing panic of their own secrets.",
  "For how long ago did they really come to the village? How deep did their roots go? Do any of them truly remember? What if *they* are an outsider? What if they're found out?",
  "And the maypole watches over all.",
  "As the weak dawn breaks, you may count the doors now painted white, and see who is more conscientious in covering their spongy skin.",
  "The deception is pitiable, and yet deep down every villager knows the mold has marked them *deeper* than any of the others, and carries it as their most secret shame.",
  "For no one would speak up if Jillian Smith were to mark you infected or declare you foreign. No one would lift a finger as they dragged you to the green.",
  "Her gloves are purest white and never sullied, and they hide a cerulean mold that covers every inch of her, through skin, muscle, and organ, though she has no idea it runs so deep.",
  "By night, she sits in the quiet darkness of her perfect cottage, peeling herself with a straight razor, layer by layer, desperate to reach the pure flesh she is so sure must still be in there, somewhere.",
  "Mrs Kim is not on the village council. Mrs Kim keeps to herself. And Jillian Smith is certain Mrs Kim is not infected, and *hates* her for it.",
  "Should she accuse someone else? Send them to the village green? Perhaps she might petition to join the village council, though that would invite their attention as much as anything might.",
  "Even through the masks, Mrs Kim knows the looks she gets in the pub. But what can she do?",
  "When she hears the shouts outside and sees the smoke pouring from the thatch roof, she knows it is too late.",
  "They drag her to the maypole, their masks hiding the tears of terror and angry shame, and lash her there with those strips of cloth that never seem to burn.",
  "Mrs Kim does not fight, though she screams and screams and screams as all her fears are realized. Jillian Smith tries to smile as she watches her neighbor burn, but the fungus is too thick around her lips, and her face no longer moves.",
  "As the flames consume the last of Mrs Kim in thick and acrid smoke, the mold reaches the bones of Jillian Smith, and she *blooms*.",
  "In a moment she is swollen, bloated, bursting into a cloud of violet spores that envelop the green and those who dwell there, embracing them in a rot that long since seeped into the soil of this blighted land.",
  "Okay.  End recording.",
  "We're *not* infected, Martin; that place --  It isn't *for* us.",
  "I just -- *Do.* I just know it.",
  "And it, and it feels more -- deliberate. Like I have more control now.",
  "Uhh...  Maybe everything.",
  "I don't -- Ask me a question! One I can't possibly know already.",
  "Y-- You don't have one!",
  "You -- I actually *believed* you!",
  "\"That's ridiculous,\" I thought, \"That's not a real name, but he wouldn't *lie* to me.\"",
  "She's alive. Out there, not trapped in a, in a, a hellscape, but -- moving. Hunting.",
  "She's -- She's looking for Daisy. She's a few steps behind.",
  "...Beastial. Brutal. Carving her way through the domains of other Powers, following the scent of blood --",
  "Oh, Daisy, I'm sorry.",
  "She --  -- *thinks* she's going to kill Daisy. Like she promised. But she's conflicted.",
  "I don't know; th-the future, th, th,that's... not something I can see.",
  "A long way.",
  "Through many dark and awful places.",
  "I -- Um, I, I'm okay. It's a little -- strange? But it doesn't hurt.",
  "Keep going; you have -- questions, let's hear them.",
  "I, uh.  *Hm.* I'm -- I'm not -- sure. I can't really see Melanie, or, or Georgie.",
  "No, no -- I, I don't think so; if they were dead, I -- I think I *would* know that, I just --  I don't know -- where they are, w,what they're doing.",
  "London, maybe?",
  "He's inside the Panopticon. The tower, far above the world.",
  "Hard to say. The, The way this works, this -- new sight, the knowledge is, is...  somehow wrapped up in the Panopticon?  An eye can't -- see inside itself.",
  "But I can feel him in there.",
  "Yes.  Yes, sort of, we're --  I don't know how to phrase it, we're -- something between a pilgrim and a moth. We can walk through these little worlds of terror, watching them. Separate, and untouched.",
  "I like it better than the alternative.",
  "...I *think* it was Annabelle Cane.",
  "That's -- weird; I -- I know the Web was wrapped around that phone, but, but I can't -- see her. A, At all. At least with Georgie and Melanie I have a vague sense they're still alive, i-in London, and o-- well, what *was* London.",
  "But Annabelle? Nothing.",
  "Well, I *know* that's a bad idea.",
  "...Okay, no; that one was a -- very *reasonable* guess.",
  "Anything else? I'll, I'll be honest, I'm starting to feel a bit -- self-conscious being a post-apocalyptic Google?",
  "*Whoa.* Um. I-If the fears are removed, y,yes, but they c-can't be destroyed while there are still people to fear them, th-then they can't be banished back to the space where they came from; it,it's not -- *there* anymore, I, -- *Oh, uh --*",
  "Uh, i-it's, uh -- I'm sorry -- trying to know things about them directly, i,i,it's like --  God, it's like looking into the Sun.",
  "Good.  *Ow.*",
  "Uh -- She's --",
  "Martin, turn around.",
  "Wish I was!",
  "Do you want to do the honors?",
  "How did you find us?",
  "Yes, I suppose I do.",
  "Oh -- yes, sorry, uh -- The Distortion can always find anyone who has -- crossed its threshold.",
  "Like you said, I can know everything now, including how much of a lie that really is.",
  "What do you want.",
  "*Martin.*  Look, I've no interest in your -- gloating.",
  "You could have --  You knew what was happening.",
  "Leave them out of this, they didn't know!",
  "What. Do. You. Want!",
  "Martin... *please*.",
  "No. No, I don't think that's a good idea.",
  "*Martin*, it's not that si-simple.",
  "But mainly for you.",
  "I don't doubt it.",
  "I am *not*, nor have I ever *been,* \"adorable.\"",
  "Martin, she's -- a cruel, vicious monster!"
 ],
 "MARTIN": [
  "A-Are we? I mean, that place is --  I don't, I don't feel fine, okay, and you were there a *long* time doing your,y--  -- your guidebook, which, you know, I get it, but that place is --",
  "I,It's *infectious,* and... I don't --",
  "A, Alright -- but how do you *know?* --",
  "You've been Knowing a lot, lately.",
  "A lot more than you used to.",
  "So -- How much can you see? What else do you know?",
  "What'd'you mean, \"everything?\"",
  "O-kay...  What's my middle name?",
  "Oh -- S-Sorry; sorry, I just, I just wanted to try it out-",
  "Okay -- okay, okay, okay. Let's -- Let's try something a little bigger, then.",
  "Is Basira alive?",
  "Is she in -- o,one of these places?",
  "What's Basira going to do?",
  "And will she?",
  "O-kay, good to know. How much further do we still need to go?",
  "Is this -- A-Are you okay? How are you feeling?",
  "Oh, oh, okay, um. How are the others?",
  "What about Elias?",
  "That one?",
  "How is he?",
  "Hm. That sounds... *gross.*",
  "Are we safe, traveling like this?",
  "That's *not* as comforting as you might think.",
  "Fair point!  Okay, okay, uh -- what else, what else, um... Oh! Um, uh, who was -- um, uh -- phone! Who was calling me?",
  "Hm. W, Well, I'll... I'll ask her, next time she calls.",
  "What, do you?",
  "Okay, okay, just one more, but -- it's a big one.",
  "Can we turn the world back?",
  "J,J,Jo,J,John, what's wrong?!",
  "Okay, okay, okay. Alright, that's alright. We can leave it.",
  "Hey.  Hey, it's okay, it's okay. We'll go slow for a while.",
  "Yeah. Yeah, there's no rush.",
  "Oh, actually -- what about Helen, where's *she* these days?",
  "What's she doing?",
  "Oh, you're *kidding.*",
  "Shall we... um...",
  "Not *really!*",
  "Maybe -- no one's home? --",
  "And I don't! So, care to enlighten me?",
  "Not the -- *whole* time.",
  "In fairness, he's had a lot on.",
  "Sorry, it's just -- maybe she can help!",
  "With our -- With our, with our quest!",
  "We've been walking a while, and well, her *door's --* maybe we could, you know -- shortcut!",
  "Okay, *o,one --*  Don't talk about me like I'm not here; it's -- rude. Two, I *know* you can take two people at once. Me and Tim were both inside the corridors when it --",
  "So, no shortcuts then.  Understood.  I'm not leaving you on your own.",
  "Maybe she's right!",
  "Okay, *not* true. But I actually meant the whole -- being friends thing? I mean, I don't see why --",
  "Yes. Yes, she is. But who else is there?"
 ],
 "HELEN": [
  "*Hello,* John!",
  "Oh! I thought you'd know everything by this point.",
  "And that includes *you*, Martin! Remember? And please -- my name is Helen.",
  "Don't mistake *complication* for *falsehood*, dear Archivist. And remember, that knowledge is not the same thing as understanding!",
  "To say hello! And check up on the happy couple.",
  "I always knew you crazy kids would make it work.",
  "What would *I* have to gloat about? Much as I am *delighted* by this brave new world in which we find ourselves, I can take no credit for it. This was *all --* you!",
  "I suspected. But all *I* really did was refuse to help! And that is hardly a unique quality.",
  "If that makes it *my* fault, then surely this is *Georgie's* fault as well, and *Melanie's* --",
  "There it is again! Knowledge! It's so very important to you, isn't it? These fossilized nuggets of pretend comprehension, weighing you down, stopping you thinking or feeling! What about hypotheticals? If they had known, what would they have done?",
  "Is that something you can see?",
  "To be friends again! All three of us.",
  "Look at this place, look at this --  *Wonderland*.",
  "This is the world, now, and we are strong and free! There's really no reason for us not to hang out.",
  "Goodness, he *is* in a mood. Has he been like this the whole time?",
  "Oh, I'm sure.",
  "I would *happily* take him. But I don't think he'd want to leave you.",
  "I'm afraid the Archivist is *too* powerful now.",
  "If he tried to travel through my corridors it would *not* go well, for any of us.",
  "*Ooo!* Is that a threat?",
  "Oh! Such devotion.  You really don't deserve it. But of course -- you know that already!",
  "Oh, this is nice! I am really glad we get to spend some proper, *quality* time together now.",
  "Anyway. Sorry to love you and leave you, but I must dash. It's a very busy time for me, lots of things to *do,* people to -- well. You know!",
  "Just taking a moment to look. You two are just *such* an adorable couple --",
  "See you soon!"
 ],
 "NOISE": [
  "[EXT. MID-NORTHERN UK, SOMEWHERE]",
  "[TAPE CLICKS ON.]",
  "[There's a barking sort of sound on repeat. The buzzing of a fly drones at that volume that's just loud enough to be an annoyance. Other bugs, too. Some unintelligible chattering  in the background, high in pitch.]",
  "[This is territory of the Corruption.]",
  "[The Archivist takes a deep breath and then exhales.]",
  "[TAPE CLICKS OFF.]",
  "[EXT. MID-NORTHERN UK, SOMEWHERE BEYOND THE CORRUPTION VILLAGE]",
  "[TAPE CLICKS ON.]",
  "[The sounds of the Corruption are in the distance now, though the fly in particular still manages to stick out.]",
  "[Some movement.]",
  "[Silence. Some movement.]",
  "[By now, we can no longer hear the sounds of the Corruption's village, just the standard howling wind of this universe's fearscape.]",
  "[A step.]",
  "[The Archivist *hm*s. His static begins to rise.]",
  "[The static starts to fade.]",
  "[Step.]",
  "[The Archivist inhales sharply.]",
  "[The static rises, quicker than before.]",
  "[Static intensifies.]",
  "[He sighs, and there's a note of -- guilt? Regret? Pity? To it.]",
  "[The static kicks back up into a higher register. When the Archivist speaks, his voice is closer to his Statement Voice -- lower register, more distanced from what he's saying, like a narrator.]",
  "[He sighs.]",
  "[Martin *hm*s.]",
  "[They both laugh.]",
  "[He gives a little laugh as he says it. The Archivist laughs  with his next words, too.]",
  "[The Archivist's static comes noticeably back in.]",
  "[Movement, possibly the flip of a page.]",
  "[The static takes *off*.]",
  "[The Archivist exhales as he speaks.]",
  "[He sighs.]",
  "[Pause as the Archivist sighs.]",
  "[Static kicks in again.]",
  "[He laughs, dryly.]",
  "[He sighs.]",
  "[We hear him do just that.]",
  "[One of them knocks, a little knock-knock-knock.]",
  "[We hear her footsteps as she steps outside. They're not on any gravel-type surface like Martin's and the Archivist's; instead they sound like she's walking on wood or tile.]",
  "[There's a definite note of amusement in his voice. Helen laughs, in that disorienting way of hers. The Archivist allows a small *hm*.]",
  "[She laughs again.]",
  "[The Archivist sighs as she speaks.]",
  "[Another sigh from the Archivist at her words.]",
  "[Another sigh.]",
  "[A pause, silent but for the hollow ring of Helen's tone and static.]",
  "[The Archivist sighs.]",
  "[A sigh through teeth.]",
  "[She laughs.]",
  "[Tenuous pause.]",
  "[Helen opens her door.]",
  "[We hear her footsteps as she walks into her corridors. The door swings shut behind her. The Archivist sighs yet again.]",
  "[One last sigh from the Archivist.]",
  "[TAPE CLICKS OFF.]"
 ]
}