{
 "MARTIN": [
  "I mean, yeah, but when you said big --",
  "Yeah, but -- I mean, how big is it, actually?",
  "Or you might never see the same spot again?",
  "Yeah.  I think I'm starting to get it.",
  "But -- you said we needed to go *through* these places. Is that even gonna work here?",
  "*Hm.*  You think we could -- get -- that experience just -- walking along the edge? Because, uh -- I really don't like the look of those riders.",
  "At this point, I'm not even *surprised*.",
  "*Fine by me*.  Never really liked merry-go-rounds anyway.",
  "What? No. No, I don't think so. Not since I was a kid.",
  "You -- Are you sure? I could speak to an attendant --",
  "So you said the riders were the victims... where's the monster?",
  "Her?  J-John, please don't tell me there's an evil clown doll down there, because --",
  "*Yeah,* good call. Um -- in that case, do you want to -- do your thing now, then, before we start moving? Uh, are we close enough?",
  "What does -- \"strange\" mean, with something like this?",
  "Good point! Um, okay, well, uh -- good luck; I'll be, uh -- over there.",
  "So was it any *good?*",
  "Was it a good poem?",
  "Well -- did it *stir* any feeling in you?",
  "That's not *quite* what I meant.",
  "That's -- That's fine; I understand.",
  "Hm. What changed?",
  "That's -- kind of weird.",
  "I kinda want to *hear* that tape now, see how artistic the Stranger actually is.",
  "Uh --  No, no thanks. Trying to avoid thinking about it, actually.",
  "How much further?",
  "Oh *no*.",
  "Just -- get back!",
  "John, do we -- do we need to run?",
  "John, what are you *talking about?*",
  "What was *that?!*",
  "Are you kidding me? You -- you *obliterated* her! You -- you *smote* her!",
  "What about the merry-go-round? With her gone, is it -- is it still the --",
  "Yes, you do!",
  "Oh, oh, okay, a-alright, alright, lead on!"
 ],
 "ARCHIVIST": [
  "I told you.",
  "I meant *big.*",
  "I-It doesn't really work like that.",
  "If you tried to measure the diameter, I -- uh -- it'd probably only be a half mile or so.",
  "But the curve doesn't work quite right, and if you stayed in the same spot and just -- hopped on a horse and let it carry you 'round, it -- might be... *days* before you passed the same spot, or, uh...",
  "Uh -- We need to go through them... *metaphorically*. Psychologically, we need to experience them.",
  "Would you believe me if I said they were the victims?",
  "Either way, best not to actually climb onto the thing if we can help it.",
  "No? You -- gone on any recently?",
  "I actually, uh... There's one at London Zoo -- uh, was one at London Zoo. Big old thing. Went quite fast, actually. Su-Surprisingly thrilling.",
  "It was years back, before the Institute. I... I was in a weird place.",
  "Had a good time, though!",
  "I mean, obviously I wouldn't want to ride *this one;* we've got quite enough thrills already.",
  "I would advise --  against doing that.",
  "I'm hoping if we're quick we can avoid her notice.",
  "No. N-No, Nikola died with the Unknowing; it's, uh...  an old friend.",
  "Yeah. I'd really rather not deal with her if we can avoid it.",
  "Yes. Yes, I-I think so. Good idea.",
  "You, uh. You might want to take a bit of a walk. This -- feels like a strange one.",
  "Don't think you want to know.",
  "Your face is not your face is not your face around the curling carousel it twists in place to take from you and all the tattered stolen souls who sense of *me* is swollen and distended into nothing.",
  "The music swells through you. The music vomits from you. The music calls a name that through the tears of half-grasped memories seems almost and eternally familiar.",
  "There's nothing wrong.",
  "You want a face? Take it. There are so many here, and those who cannot hold them, well, whoever chose to give them such a gift must take the blame, knowing they could never keep it in a world of so much thieving strangeness.",
  "And soon enough they will forget they ever even had one, rest assured; it's best to step the dance and keep your face secured as much as you are able.",
  "Just. Keep. Running.",
  "So run. Just run, and listen to the music of your panicked flight from those who long to take what you have stole from those no longer worth a name.",
  "Ever-onwards-forward on the curling path of merry-go-round that's twisted, wound, and spinning in its harrowing sound of organ-piping-circus-tunes that merrily hound the steps of your escape.",
  "Could you turn a thought and burn your lead on your pursuers, an angle change a charge now perpendicular to your intended line of best retreat, and stake it all on one last hope, your bruised feet pounding to the edge?",
  "The boundary. Don't stop the ride, but you still want to get off.",
  "Ride away. Just ride away.",
  "Up it goes. Down it comes.",
  "Hold fast to the joy of the rise, despise all thoughts you might descend. And in the end, protest against that fall back down to painted wooden spinning earth, with all the tear-streaked grasping of the mass of gasping, still-unnamed oppressed.",
  "Cry to the horse, *Go higher! Faster,* offer painted apples that you think perhaps it might desire, but the frozen face is still the same, the simple cast of equine terror, framed and caught in wood and plastic bulging eyes of fear.",
  "Its pace remaining as it ever was; it does not care for coming pains as you are torn.",
  "Doesn't it know who you are?",
  "And soon, neither will you.  Although to call it \"all is lost\" is more dramatic, yes, than has been earned. For those upon this carousel who have not been you already, perhaps they know without a memory how good it is to have a face and name.",
  "You will be someone again, someday.",
  "*You,* who feels the mask of sharp and hard identity begin its gentle fracture into jagged shards of names that you once were.",
  "*I'm still Hannah!* you try to scream, but are you? No. Perhaps there's some Veronica as fragments there, or Julian, or Anya, but -- no. You feel the last of names and who you might have been be torn away and borne towards new bodies.",
  "New pages, blank, determined to be people.",
  "There's no way it could hurt as much as you remember.",
  "But it does, and so, of course, you scream and scream and curses foul, obscene will tumble garbled over where there once sat other people's lips or yours now gone and teeth that once shone yellowed ivory are crimson in the flowing sanguine flood.",
  "Perhaps you should arise and follow on the things that once you would despise but now have joined. You are, of course, a faceless thing as well, and so should quickly match the pace of those who chase the self-same prey.",
  "But now it is too late; they've gone. Their chase will not abate until their former friend is ripped apart in turn. And you have learned to wait.",
  "For there are many faces out upon the carousel, and many names that you might be. So bide your time a while and wait the coming of another one whose fate and face might sit upon your grinning carmine skull.",
  "So turn with the turn of the merry-go-round and dance to its jolly old song. Who will you be, with a name or three, and a stranger's face worn wrong?",
  "I'm not.",
  "Uh -- what do you mean?",
  "I don't know! No? You're the poetry expert, Martin, not me.",
  "*Yes,* nausea! Because of the horrible things in it.",
  "Then I don't know what you mean, Martin; I'm not a poetry person, I don't -- *get* it. I never have.",
  "Look, I'm better than I was. I used to think all poetry was bad.",
  "I mean, I just thought of --  I sort of thought it was pointless. Just --  write some prose, and stop -- wasting everyone's time.",
  "I don't know, I just -- mellowed on it, I suppose.",
  "In my defense, there is a lot of bad poetry out there.",
  "Or just look up.  See it for yourself.",
  "Of course. Sorry.",
  "I think we're past the worst of --",
  "Just ignore it, Martin.",
  "I have nothing to say to you.",
  "*Leitner* did that. And Peter released you. All I've done to you is to *not die*.",
  "Leave us alone. I *won't* warn you again.",
  "You're bold, I'll give you that.",
  "Desperate for one last morsel of terror from us?",
  "A final sip, and then we're gone? Somehow we manage to keep just ahead of you and get away.",
  "God forbid you actually catch us.",
  "*Doesn't bear thinking about.*",
  "She *can't touch us*.",
  "We're so far beyond her now. She's just like everything else here: ruled by the Eye.  And she *hates* it.",
  "Martin, let's go.",
  "What did you say?",
  "You were wrong, you know.",
  "There is more suffering than you can ever experience, so much more. The horror of your victims, their constant, senseless agony.",
  "*Feel* it now. *Understand* it. You have drawn out so much despair, and now *finally,* it's your turn.",
  "*Ceaseless Watcher, turn your gaze upon this wretched thing.*",
  "I, uh --",
  "I, I destroyed it. K-Killed her.",
  "We should go.",
  "I don't know!",
  "I, I don't -- want to know; pl-- We need to go. *Please.*"
 ],
 "NOT!SASHA": [
  "My *dearest* colleagues.",
  "I can't believe you'd decide to pass through my neighborhood and not say hello to *dear, old Sasha.*",
  "Oh, you *wound* me, Archivist. And we used to be *so close.*",
  "Nothing to say! Well, you crush me, bury me in the foundations of your little temple for a year, and now you have nothing to say?",
  "Oh, and I would say that is quite rude enough.",
  "And what if I let *you* choose this time? Which one of you would I wear next? Martin looks *very* comfortable, positively *roomy*. Oh, wouldn't you agree, Archivist?",
  "Oh, yes, Martin. You very much do. I'll even give you a head start!",
  "*Last chance.*",
  "Well of *course* you want to wallow in my *shame* like your voyeur master.",
  "Do you know how it *feels?* To be -- anonymous? And yet known! To have all the sweetest dread I can create tainted by the relentless gaze of that damned Eye. I've suffered enough.",
  "Not as pathetic as your little friend when I *ate* her life.",
  "No! No, please, no!"
 ],
 "NOISE": [
  "[EXT. SOMEWHERE IN THE UK, A DIVISION OF THE STRANGER]",
  "[TAPE CLICKS ON.]",
  "[Immediately we hear the howling ruckus and music of a circus. It's almost like we're in the Unknowing again.]",
  "[A little *heh* as he says it.]",
  "[There are distant screams -- of joy? Of fear? It's hard to tell -- in the background as he speaks.]",
  "[Something screams in the background.]",
  "[As he says this, we hear Martin trying to contain his mirth. As soon as the Archivist finishes speaking, he lets out a large burst of laughter.]",
  "[Martin laughs again, in surprised delight.]",
  "[We hear him walk off.]",
  "[Immediately, his static kicks in.]",
  "[In the background, someone screams.]",
  "[More screams.]",
  "[That same shrill girl's scream.]",
  "[TAPE CLICKS OFF.]",
  "[EXT. THE DIVISION OF THE STRANGER]",
  "[TAPE CLICKS ON.]",
  "[We still hear the circus music, loud and clear, along with a scream or two every now and then. The Archivist and Martin are still walking through the Stranger's domain.]",
  "[Brief pause.]",
  "[Brief moment of silence as they walk.]",
  "[A very large, shrill girl's scream.]",
  "[A strange almost-musical humming sound.]",
  "[We hear a static begin to come in, rising quickly. It gets shimmery quick, holding a high quavering tone that belongs to something *familiar*. Under it:]",
  "[A thump, like he's trying to hit it with something.]",
  "[A pause. And then we realize the Archivist is *laughing*.]",
  "[The Archivist begins to walk towards the Not!Sasha]",
  "[The Not!Sasha snarls.]",
  "[It breathes out heavily, more angry huff than exhale.]",
  "[Its anger grows.]",
  "[The Not!Sasha continues to make noises of anger, growling and snarling and huffing like a bull.]",
  "[The Not!Sasha lets out something like a roar and begins talking: fast, angry, no hint of the syrupy sweetness from before.]",
  "[That strange musical hum comes in again over her words.]",
  "[A clinking, shuffling sort of sound; he shoulders his bag.]",
  "[A drawn, dangerous pause.]",
  "[The Archivist takes a step back to face it.]",
  "[The Not!Sasha does not respond. A soft static bursts in, just in the background; instead, the Not!Sasha draws a sharp breath.]",
  "[In the background, the circus music shifts key, higher.]",
  "[The static rises. The Not!Sasha cries out in pain, small, whimpering sounds. The Archivist's voice and gaze are relentless.]",
  "[The static builds and builds and builds over his words, the Not!Sasha forced to drink it in, crying out as the terror floods it.]",
  "[The static reaches its upper register, the most scrambled of its tones. This isn't the Archivist's typical static; it doesn't take an angelic quality. It's squeaky, variable, similar to how Peter Lukas's static sounded. It is stronger, *harsher*.]",
  "[The Not!Sasha is sobbing.]",
  "[The static pushes at the edges; it bounces, thumps, throbs in the ear. A new, lower-register segment has arrived; it sounds rather like a drill bit. This is the sort of static that, if louder and more intense, could blow out speakers, put pressure on the eardrum.]",
  "[The static mounts and swells and *bursts*. It sounds like a glitch, like something wrongly heard.]",
  "[The Not!Sasha screams a final wavering and distorted *No!* and then fades.]",
  "[The static lingers briefly, but fades quickly after.]",
  "[We hear one of them grab at bags.]",
  "[TAPE CLICKS OFF.]"
 ]
}