{
 "MARTIN": [
  "So, are we going to talk about it, or.",
  "What happened back there?",
  "What you did to.",
  "Yeah, but like *how?",
  "* I'm -- I'm sorry, I just don't understand what *actually* happened.",
  "Will *you* tell me how he did it?",
  "He just keeps going all *vague* about it.",
  "No; No, I actually think you're good on that front.",
  "Yeah, I, I, I think we should go for it, get our murder on!",
  "Th, This isn't like it was before!",
  "We're not talking about innocent bystanders in cafes here, John; these things are -- th-they're just *evil*, plain and simple, and right now they're torturing and tormenting *everyone!",
  "If you want to stop them and have the power to, then -- then, then *yeah,* let's do it, let's go full *Kill Bill*!",
  "Do you need anything?",
  "Er, yeah, right.",
  "Kinda wish the apocalypse had some magazines.",
  "A-Actually no, second thoughts, probably not.",
  "Def, definitely not.",
  "Come on, John.",
  "How long does it take to describe -- *scary mud?",
  "Oh -- oh, o,okay, okay, okay -- sorry, sorry!",
  "Isn't that like kind of, I don't know, insensitive?",
  "Given where you are?",
  "Fine, fine -- fine.",
  "*For god's sake.",
  "Don't do that.",
  "Well, your games aren't exactly fun for everyone, are they?",
  "L-Look, look, look, I'm talking to Annabelle Cane, right?",
  "Just -- what do you want?",
  "You can assist me by giving me the -- creepy-phone-thing a rest!",
  "I'm hanging up now.",
  "I know, right?"
 ],
 "ARCHIVIST": [
  "What's to talk about?",
  "I -- killed it.",
  "I -- finally have the power, so I killed it.",
  "Look down, Martin.",
  "get too close.",
  "Something like that.",
  "Go right ahead.",
  "Because I'm *ashamed*, Martin.",
  "Ashamed of the fact that I just -- destroyed the world and have been *rewarded* for it, the fact that -- I can walk safe through all this horror I've created like a..",
  "*fucking tourist*, destroying whoever I please.",
  "The fact that I..",
  "enjoyed it, and.",
  "the fact that there are so many others that I want to revenge myself on!",
  "I -- I, I haven't seen it.",
  "We've been -- close for too long, I, I need, uh -- You might want to take a walk.",
  "Down, down, *down*, down, down below the earth, there was a worm.",
  "He had not always been a worm, of course, but time and tide and life had pushed him to it.",
  "His name, he dimly recalled, was Sam, and he was, as definitely always had been the case, trapped.",
  "Boarded on all sides with no escape and no recourse.",
  "Even in his faint and fading memories of a life that wasn't simply stone and rancid, reeking soil, he wasn't sure he'd ever known a thing that might be called freedom.",
  "Choices he had had, that's true, and certainly compared to the relentless press of all the weight and dirt now on him, the simple choice of *left* or *right* or *stand* or *sit* would now seem the most outrageous of luxuries.",
  "But at the time, there was no joy in such decisions, for though he could point his feet left, it was a rightward turn that led him to the place where he could scrape a meager living.",
  "And while he could choose to sit, it rarely made the news any more pleasant to hear.",
  "When had the crushing pressure in his chest become literal?",
  "When had the empty promise of the horizon finally vanished completely, replaced by the pitch darkness of this -- forever wall of earth?",
  "Sam did not know.",
  "Time had no meaning here.",
  "There were no clocks or watches, and somewhere in his mind he was sure that the world had stopped spinning, his prison was still.",
  "Even that single, distant point of light, so impossibly far above him that he had decided it must be the sky -- even that never darkened with the recognition of night.",
  "His existence was static, and eternal.",
  "Sleep was only a memory, because even the prospect of unconsciousness might have made his present state slightly more bearable.",
  "Food as well must be a thing, for he could feel the hunger, but his imagination failed to picture it.",
  "The only smell he knew was the damp and the dirt.",
  "But these things, grim and fearful as they were, were not unfamiliar.",
  "The aching hunger was not new, not simply a gift of the eager soil.",
  "He had flashes of an empty belly not assuaged by hands, cracked and calloused from long, grim hours of labor.",
  "There was a shadow in his mind of sleepless nights, spent toiling, tired and shaking, desperate for some relief from the relentless pressure that crushed the life of the man that had been Sam, before he was a worm.",
  "And a worm he surely was, for what else could spasm, crawling limbless through the ground, millimeter by millimeter, making its lonely way towards some secret destination no human could understand?",
  "Perhaps he did still have arms or legs or the luxury of both, but down here it was impossible to tell, pressed so close together that to draw a line between a torso and a folded, bending limb was pointless.",
  "If it moves like a worm, thinks like a worm, and screams its awful agonies towards the distant, taunting sky like a worm -- *well*.",
  "Conclusion is obvious.",
  "Sam's pale, mottled worm-flesh pressed and squeezed its way ever-forward, ever-upwards -- or so he hoped.",
  "So he begged.",
  "The light was there; it was *always* there.",
  "So small and far it might have been a single pinprick in a pitch-black curtain.",
  "Just enough to remind him he had eyes, starved and hollow though they were.",
  "Just enough to remind him that there *was* such a thing as sky, that the endless, open air existed.",
  "Enough to kindle in him the fear that he might never see it again.",
  "Worms don't get to see the sky.",
  "If he had slept, he would have dreamed of it, of flying through the light and unchained breeze, mocking the ground that he had always and forever escaped.",
  "Another good reason he was not allowed to sleep.",
  "He would call, then, desperately imploring the very thing that reveled in his suffering to end it.",
  "As he did so, he sometimes remembered dimly other pleas made in the open air to other forces keen to profit from his degradation.",
  "Forces of paper and ink and decimal points.",
  "But such memories are brief, and gone as Sam's lungs fill once again with sod.",
  "His scream, though short, echoes up and through the rough-hewn tunnel, joined as it rises with the cries of a hundred others, erupting from the holes that pockmark the rotten field in a cacophony, a stomach-churning harmony of dirt-caked shrieking.",
  "Then just as quick as it begins, it is done, and the only ones who will ever hear Sam's screams are the ones who have entombed him.",
  "Can he feel the warmth, from that distant spot of light, a ray of sun down there in the dark?",
  "The poor man's not to know the sun is gone, that what now remains is to serve no other purpose than to let this wretched world be seen.",
  "A lifeless, hollow illumination barely worth the name of light.",
  "For what true fear can exist without hope, without the belief that things might change for the better?",
  "To tug at the knowledge that they will only get worse?",
  "When he has the will, when the cold soil around him has been still and silent for long enough, Sam may once again begin his grim and painful climb.",
  "Moving, squirming along by the merest fractions of a millimeter afforded by his pressing prison, he claws and digs in what might have once been fingers.",
  "The soft earth is always keen to slip away, but sometimes -- just sometimes -- the tips of those extremities find purchase, and he pulls himself a little bit, *such a tiny bit*, upwards.",
  "And as he twists and crawls and wrenches himself up through the hole, in spite of the *excruciating* slowness, disregarding the scrapes and cuts it opens up in his soft and wormly skin, Sam allows himself to dream of what might be at the top.",
  "He has long since discarded any hope of joy, but deep down he still believes there may be a place where he does not suffer as now.",
  "And after hours, days, impossible to measure weeks, maybe he has moved a meter.",
  "Even more perhaps, and however bruised and broken his body may now be, he is closer to the sky, and nobody can take that away from him.",
  "Until the rains begin to fall.",
  "The rains fall here as they do so many places in this new world.",
  "Thick and oily drops that taste of bitter salt, torrential tears plummeting from the watching sky, thumping and squelching onto the thirsty soil in which the worms writhe painfully towards a surface that does not want them.",
  "The ground softens.",
  "And starts to slip and flow into a torrent of black mud.",
  "Deep below, Sam feels rain begin to drip upon his forehead, and he knows exactly what it means.",
  "He wants to scream again but he is so *tired* by his ascent that the only sound he can produce is a low, defeated wail.",
  "And as has happened so many times before in his poor, defeated life, he feels the walls begin to shift and soften, as the slippery flood pushes him down, down, down.",
  "Deeper, perhaps, than he has ever been before, so deep the light is almost gone, but never is the darkness fully complete.",
  "There must always be a distant promise of escape.",
  "Sometimes, when his despair is at his peak, and the sky is only there to mock him, Sam changes his direction.",
  "He has breathed the mud so long he has no thought of suffocation, and he pushes his face into the walls of his tunnel and starts to try and dig across.",
  "He is afraid of what he might find beyond the limits of his own constricted tunnel, but between the fear and the despair he makes his choice and digs.",
  "For days or weeks he squirms and struggles through the hard-packed soil, mind dwelling on a pinprick spot of light that he might never see again.",
  "What has he done?",
  "Abandoning the route that has been carved for his emergence.",
  "The panic begins to set in, and he shudders and weeps slick, muddy tears of his own.",
  "But then one day, Sam pushes forward and feels his face break through a wall.",
  "The earth parts and he finds himself in a tiny sliver of open air.",
  "A way out.",
  "It is only as he slides inside so neatly that he realizes what it is: Another tunnel.",
  "For another worm.",
  "As he falls deeper into it, he finds himself staring at the pale and hairless face of its inhabitant.",
  "Poor Sam has no way to know his neighbor's name is Richard, that he once struggled in a  life as hard and desperate as his own.",
  "That his dreams of the light and painful screaming climb towards it is just as keen and grueling.",
  "All that matters is that this new worm is facing up.",
  "And Sam, because of how he entered the tunnel, is facing down.",
  "How do you fight, when you cannot move beyond the slowest inching crawl, without limbs or weapons or the kinetic force of violence?",
  "You do it slowly, pressing, biting, tearing gradually through each other until at the very end, one of you is still.",
  "There is no light, for Sam is faced away from it, blocking it from his opponent.",
  "But even were it bathed in stark illumination, no one could have said for sure where the sticky mud ended and the ragged, bloody faces began.",
  "A cloying mass of teeth and tears and torn skin as two terrified victims slowly chew through each other over a distant hope that neither would ever be allowed to achieve.",
  "When it is done, Richard is dead, or quiet enough that it makes no difference, and the tunnel belongs to Sam.",
  "It is identical to the one he has left, in all ways other than that he had to do an awful thing to get it.",
  "And still he faces downwards.",
  "He rests there for days, with nothing to keep him company but the remains of his opponent, quietly moldering, until at last he begins the gruesome task of turning around.",
  "The contortions that he undergoes, the bending and the breaking that he subjects his pale wormish body to, is a greater pain than any he thought possible, and the snap and pop of bone and sinew echoes to the surface far above.",
  "But at last Sam has his victory: he has claimed another tunnel, and he can see the light.",
  "Perhaps this one will be better, will let him squirm up higher.",
  "But underneath is still that lurking fear that maybe, it is worse.",
  "There is no difference, and as the rains begin to fall once again, he knows the world will never let him escape the depths to which he has fallen.",
  "Better to keep him buried, neatly away.",
  "God, I hate the Buried."
 ],
 "HELEN": [
  "* In a better mood, are we?",
  "Feeling more secure now you've learned how to kill?",
  "You see what you've done to the poor boy, John?",
  "He's coming to *me* for clear answers.",
  "It's very satisfying though, isn't it?",
  "Teasing out vague information?",
  "You see why Elias got a kick out of it.",
  "You're right -- Martin.",
  "He is tetchy.",
  "So, so, an explanation.",
  "From little old me.",
  "D'you mind, John?",
  "We're *all* here, Martin.",
  "The Stranger, the Buried, the Desolation, all of us.",
  "But the *Eye* still rules.",
  "All this fear is being performed for *its benefit.",
  "And so, there are now exactly *two* roles available in this new world of ours: The Watcher, and the Watched.",
  "Subject, and object.",
  "Those who are feared, and those who are afraid.",
  "And *John,* well -- he is part of the Eye.",
  "A *very* important part.",
  "And he's able to, shall we say, shift its focus.",
  "Turn the one into the other.",
  "And for those of us whose very existence relies on being feared, well: to be turned into a victim destroys us utterly.",
  "And very, *very* painfully.",
  "Yes, I suspect so.",
  "Oh, Martin, I am *so* proud of you.",
  "Can I come?",
  "So that's a strong \"maybe\" then?",
  "And I'll take *that* as my cue.",
  "Well, I'll see you avenging angels later; don't be strangers."
 ],
 "ANNABELLE CANE": [
  "Is that Martin?"
 ],
 "ANNABELLE": [
  "What, no stomach for games?",
  "Very few games *are*.",
  "You never gave me your name, so why should I offer mine?",
  "I want to help you, of course.",
  "It's a hard place to find yourself in.",
  "Maybe I can be of some -- assistance!",
  "He's more powerful here than he's ever been, isn't he?",
  "And you're not sure what that means for you.",
  "*Does he even need you at all?"
 ],
 "NOISE": [
  "[EXT. SOMEWHERE IN THE UK, NEAR A DIVISION OF THE BURIED]",
  "[TAPE CLICKS ON.]",
  "[Footsteps, crunchy as if on gravel. A strange dog-like howling in the distance.]",
  "[The Archivist inhales and exhales deeply.]",
  "[The Archivist exhales, and then stops walking; we hear the jangle of his bag as he does so. Martin follows suit.]",
  "[He cuts himself off.]",
  "[A pause.]",
  "[A knock-knock.]",
  "[A vague static crackles in the background, simple, all one classic tone.]",
  "[The Archivist sighs.]",
  "[The door creaks open.]",
  "[As she speaks, a shimmery, high-pitched sound starts to layer over the background.]",
  "[She snorts, and it turns into her trademark laugh.]",
  "[Pause.]",
  "[The Archivist inhales, starts to say something, then cuts himself off, sighs.]",
  "[Slight pause.]",
  "[He exhales heavily after his monologue.]",
  "[The Archivist sighs, long and heavy.]",
  "[He lets out a small exhale of pain.]",
  "[She laughs, her door closes, and she's gone.]",
  "[The Archivist exhales.]",
  "[A sound like he's shouldering his bag.]",
  "[He walks a distance away. The Archivist exhales, puffing his cheeks.]",
  "[At this point, it becomes clear that a soft but demanding rain is falling in the background.]",
  "[The rain starts falling faster, higher.]",
  "[The Archivist sighs.]",
  "[He breathes a bit shakily for a few moments.]",
  "[TAPE CLICKS OFF.]",
  "[EXT. SOMEWHERE IN THE UK, NEAR A DIVISION OF THE BURIED, A BIT WAYS OFF FROM THE ARCHIVIST]",
  "[TAPE CLICKS ON.]",
  "[The rain is still pouring full-blast. The wind blows unyieldingly.]",
  "[We hear some howling in the background, all part of the Buried's soundscape.]",
  "[We hear jostling of his bag.]",
  "[Multiple things howl. Martin's breath hitches.]",
  "[The howling subsides.]",
  "[The rain backs off, too, ever-so-slightly, enough to hear a faint buzzing sound.]",
  "[He takes a step towards the noise, which continues to buzz on regular intervals.]",
  "[The buzzing continues over his words.]",
  "[He sighs.]",
  "[He sighs, picks the spade up with a scraping metal sound. Starts to dig. Almost immediately, we hear the sound of the old Nokia ringtone.]",
  "[The shovel continues to make metallic scraping noises as Martin digs out more earth, and the ringing continues to get louder.]",
  "[He keeps digging, the phone gets louder. Then he picks it up, accepts the call with a little low *boop*.]",
  "[Short pause.]",
  "[The briefest of pauses. Martin inhales shakily.]",
  "[He hangs up with another *boop*.]",
  "[He sighs. The previously-howling *things* in the Buried -- likely the worms far below -- howl again, insistently.]",
  "[TAPE CLICKS OFF.]"
 ]
}