{
 "ARCHIVIST": [
  "O-kay! Time you went for a walk.",
  "I always have been.",
  "Once again, Martin, that's -- sort of the point!",
  "The *Corpse Routes*.",
  "This is Oliver Banks' domain, yes.",
  "Not *just* him, but --  yes.",
  "I heard you the first time.",
  "I-I don't know.",
  "I... could, I think.",
  "...It's not. That simple?",
  "*I know* what I said, and I don't --  I don't know, Martin. I just -- I don't think he's --  I don't know; I don't think he's evil.",
  "It's just -- he helped me. Wh, When I was --  He woke me up.",
  "...Is there something you want to talk about?",
  "Are you *jealous?*",
  "I really didn't have to.",
  "You said.",
  "But you're not.",
  "Because... he woke me up.",
  "I mean, that's *really* not --",
  "I mean, that's -- that's not really how it worked. It -- It wasn't --",
  "Look. Martin, I'm sorry you feel that way, but I'm not going to kill a man just because you're jealous.",
  "Who knows. Maybe he'll try to stop us getting through the routes, and I'll have to.",
  "But I'm not going to -- seek him out. At the very least he's earned not having me hunt him down.",
  "Now, if you're -- quite done inciting me to murder?",
  "Oh -- I'm not sure I like that metaphor.",
  "Report to prevent future deaths. This report is being sent to:",
  "The Great Eye that watches all who linger in terror and gorges itself on the sufferings of those under its unrelenting, stuporous gaze. And its Archive, which draws knowledge of this suffering unto itself.",
  "One: Coroner.",
  "I am Oliver Banks, sometimes known as Antonio Blake or Dr Thomas Pritchard. I serve The Coming End That Waits For All And Will Not Be Ignored.",
  "Two: Coroner's legal powers.",
  "I have no power to stop it, and even if I did, I would not do so. For to rob a soul of death is as torturous as its inevitable coming.",
  "Three: Investigation and inquest.",
  "On the first and last day of the age of the Beholding, I begin my vigil into the doom of Danika Gelsthorpe.",
  "She was, at the time of the change, thirty-four years of age, and found herself within my domain, traveling slowly and unremittingly along the length of the stretching Corpse Routes.",
  "She is one of many thousands, neither remarkable nor unique in her background or destination. She has spent the last twenty of those years acutely aware and in constant dread of a death she believed to be imminent.",
  "Danika knew the whole thing was ridiculous, of course, and did not visit a doctor about it, simply assuming it would be discovered when she finally collapsed. She diagnosed herself with a year to live, at most.",
  "At least, for the next three months, which was how long it took her to find a lump in her chest that she decided was fatal breast cancer. This one, she did get checked out, and was told in no uncertain terms that it was a harmless cyst.",
  "But she knew they'd missed something. Clearly the cyst had distracted them, causing them to miss the actual tumor. But she couldn't go back. No doubt she'd be dead within a year. Two, at most.",
  "And so it continued for the next two decades of her life. She started smoking at the age of seventeen, battling with the addiction her whole life, and not once was there a chesty cough that she did not decide was lung cancer.",
  "When she had her first panic attack at age twenty-three, she was absolutely certain that she was having a stroke. Every dizzy spell was a sign of MS; every achy leg was a fatal blood clot.",
  "She never feared an epidemic or a plague, and the thought of infection rarely troubled her, because she knew that whatever was about to imminently kill her was going to rise up from deep inside her own body.",
  "For her whole life, as each milestone of adulthood passed, Danika never believed that she would live more than two years further.",
  "Every relationship was tinged with a melancholic guilt that she would leave them so soon. Every achievement overshadowed by the certainty she wouldn't be around to enjoy it for very much longer.",
  "Real problems -- her acid reflux, her blood pressure -- were ignored, because -- well. They wouldn't matter for much longer, would they?",
  "When the change came and the fears oozed forth into our world, the End that laces through every fiber of my soul reached out and gave Danika to me. She had fed it well for so long; it was only right that she should be here.",
  "Four: Circumstances of the death.",
  "In exactly thirteen stretches of the route on which Danika travels -- a stretch being measured in the waves of nauseating terror that flow out of her with such rhythmic regularity -- she will finally arrive at her destination.",
  "She will know *exactly* what is happening, but after so many scares and false alarms and dismal, morbid obsessions, she will not feel comfortable enough to sound any alarm or ask for anyone's help.",
  "She will simply stagger over to a bench that is nearby and find herself a seat to try and wait out whatever unpleasant sensation's washing over her, even though she is certain it will never leave her.",
  "But the End knows there is no paranoia about your own demise. Only that dim, plodding awareness of its constant approach.",
  "The clot, now broken, will travel up and through her. Danika will feel its passage all through her body, aware of it as every vein of the Corpse Route is aware of her and those just like her, walking along their all-too-brief span.",
  "She will begin to cough as it hits her lungs, her anxious dread and sense of doom bubbling up to fever pitch as the pink mucus bubbles up through her lips.",
  "Danika Gelsthorpe will try one last time to stand, and instead collapse into a corner, mostly obscured by a large pot plant, and will not be discovered for at least half an hour, by which point any hope of saving her has long since passed.",
  "She remains conscious for several minutes after she falls, unable to move or speak or even think in any recognizable sense, but aware enough of what is happening to be grasped with the despair of a terror realized.",
  "And then, at last, she dies. Her last thoughts are certainty of the yawning well of nothingness that awaits her as consciousness slips away.",
  "Danika takes another step along the Corpse Route.",
  "Five: Coroner's concerns.",
  "No amount of protest or effort can travel any other way but towards the end.",
  "Sometimes, for some small variety, I will allow Danika to brush against another route. The final fate of someone she loves.",
  "She may see Maria lying in her hospital bed, monitors crowding her as the doctors struggle to get an IV into her wildly convulsing arm. She might have a flash of Bobby, fingers tightening around the rungs of the ladder as the rusted nails give way.",
  "She often sees Dennis's face as the knife slips eagerly between his ribs, even though he doesn't die for hours afterwards. And with each one she knows her steps forward bring closer not only her own end, but also all of theirs.",
  "Time walks forward with her but she has not the strength to stop it.",
  "Her fate draws ever-nearer, filling me with the joy of watchful fear, but also my own concerns.",
  "The matters of concern are as follows:",
  "a) When Danika Gelsthorpe reaches the end of her Corpse Route, she *will* die. This new world of fear reviles death as a release, but the Coming End cannot exist without its reality.",
  "It is not a being of dangled promises and shifting torments. The *certainty* of death waits for all who travel the Corpse Routes, and that certainty *will* be delivered on, without hesitation or consideration of any other factors.",
  "b) This place is a limit on the fear that can be generated from them, as their pool is necessarily finite and ultimately, however slowly, it will be exhausted.",
  "To be offset, this consideration will require the acquisition of victims from other domains as replacements, potentially inciting... bad feeling between those domains.",
  "c) A metaphysical quirk of this new reality's divorce from the traditional concept of time, and -- one for which I have no further explanation, means that I do not believe new humans are being created or born.",
  "The souls trapped within this transformed world are the only ones who will ever be here, and the presence of the Termination of All requires that -- ultimately, that is what will happen.",
  "However slowly, the domains of death will be removing sufferers from a closed system. However many thousands of years may be experienced in time, eventually this world will be left barren and empty.",
  "d) When this happens, the Great Powers themselves will also fade and die, withering away into nothingness and releasing this reality from their grip.",
  "I... do not know how I feel about this.",
  "Six: Actions that should be taken.",
  "And I shall help, ushering on this final, blank emptiness. Perhaps once it might have horrified me, or given me some sense of pursuing the ultimate release of the world that *you* have damned.",
  "It shall be the last, and when the universe is silent and still forever, it shall, perhaps, in that impossible moment before it vanishes, finally be satisfied.",
  "Seven: Your response.",
  "Please, John, do not interpret this report as a plea for mercy or a call to action. I would have offered it willingly, of course, but to do so is no longer an option.",
  "You cannot ask. You may only take. And so the scope of my domain is yours. Enter it and destroy me, if you wish.",
  "I fear the annihilation you would gift me --",
  "-- as little as I desire it.",
  "I am now, as the thing I feed, a fixed point, that has neither the longing nor the ability to change its state of existence.",
  "I can do nothing *to* you, and you may walk the Corpse Routes in safety should you choose, though if you wish to confront me, you will have to seek me out.",
  "You know, of course, where I am. But know that -- even you, with all your power, cannot keep the world alive forever.",
  "All things end, and every step you take, whatever direction you may choose, only brings you closer to it.",
  "Lot to think about. I -- I feel... No. I don't want to destroy Oliver Banks. It wouldn't do any good. I know that, and he never asked for this any more than I did.",
  "I feel badly for those who exist in his domain, o-of course, I do, but --  At least their suffering will be over. Eventually.",
  "I can't destroy everyone I cross paths with, it --  No. If Oliver will not seek me out, then I will leave him be.  The Avatar of Death shall live.  Martin's going to be thrilled."
 ],
 "MARTIN": [
  "Y-Yeah, about that...  You're sure you'll be okay on your own?",
  "Okay. I mean -- Well, I don't *like* this place.",
  "Yeah, yeah -- I *know,* alright; I get it; it's just -- it's *more* than that. This place, what did you call it, the --  *The Rotten Core?*",
  "Yeah, yeah, that. Well, it -- it feels --  I don't know, like it's --",
  "This is the one with the, um, death guy, isn't it?",
  "So it's him that's waiting.",
  "So, are you gonna smite him, then?",
  "John, I said are you going to s--",
  "Why not? Can't you just do what you did what that Sasha-thing, make the Eye *See him* and all that?",
  "...Cool, so what's the problem, then? Take another monster off the hit list; job done.",
  "Well, what does *that* mean.  What does that *mean,* John? What, what happened to *Kill Bill?*  John? John, *you* said --",
  "Oh, yeah, sure; he's probably a really kind, *benevolent* ruler of a hellish fear prison.",
  "Wow. What a hero.",
  "What.  *What.*  Yeah, alright; I know; I'm sorry.",
  "No, I'm -- fine; it's fine; everything's fine! I'm sorry.",
  "I said it's fine.",
  "I *told* you not to Know things about me!",
  "I -- Y-You -- *Good.* 'Cause I'm definitely not.",
  "Look, I'm fine, alright?",
  "Yes, I did! And e-- and even if I *was* jealous, I would be perfectly justified anyway, *so!*",
  "No! I'm fine.",
  "Alright, fine, yes, yes, I *am* jealous, alright? Yes, if you absolutely *must* know.",
  "I was there *weeks*, and *nothing.* He talks to you for *five minutes* and suddenly you're back on your feet, and -- bouncing around like a, like a spring chicken!",
  "I mean, what's so special about him, that you wake up for him and not me, hm? Enlighten me.",
  "*Yeah*. Yeah, I know, I know, I know.",
  "Fine. I suppose that's -- *reasonable*.",
  "Not murder! Smiting.",
  "Right, yes, yes, of course. You --  You vomit your horrors.",
  "Puke your terrors?",
  "Alright! Alright, I'm going."
 ],
 "NOISE": [
  "[EXT. SOMEWHERE IN THE UK]",
  "[TAPE CLICKS ON.]",
  "[The Archivist releases a long sigh as he and Martin walk. The footsteps, as are now typical, are crunchy.]",
  "[The environment here is deceptively quiet, but for the constant running of whispers in the background. They overlap so fully it almost feels like listening to running water if not listening closely.]",
  "[They both let out a small laugh.]",
  "[Something creaks in the background over their words.]",
  "[Long pause.]",
  "[Slight pause.]",
  "[The Archivist sighs softly, but gives no response.]",
  "[Something creaks.]",
  "[There's the sound of some movement over his words.]",
  "[He doesn't quite manage to hold back his laugh as he finishes speaking.]",
  "[Slight pause.]",
  "[Long pause.]",
  "[Martin makes a couple of sounds of disbelief.]",
  "[He stops, reformulates his next words.]",
  "[Pause.]",
  "[He lets out a small sigh.]",
  "[Another pause. Then:]",
  "[The Archivist snickers.]",
  "[The Archivist sighs heavily.]",
  "[The Archivist makes a *very* disgusted sound.]",
  "[We hear him pick up his bag and walk off a ways.]",
  "[The Archivist laughs fondly after him; you can practically hear him shaking his head. He follows it up with a heavy exhale.]",
  "[And then: just the whispers of the Corpse Routes.]",
  "[And then:]",
  "[Creeeeak.]",
  "[Creeeak.]",
  "[The Archivist exhales heavily.]",
  "[He exhales, starts walking.]",
  "[TAPE CLICKS OFF.]"
 ]
}