{
 "ARCHIVIST": [
  "Martin? Still with me?",
  "Some fears don't need to be intensified. Only manifested.",
  "It's a maze in there -- deliberately so. People running, desperately struggling for fire escapes only to find them blocked.",
  "We won't get lost, though. I know the route.",
  "Mm --",
  "Yes, it is.",
  "Yes, Martin. It'll be fine.",
  "*Um...* mm --",
  "Yes, though not as much as --",
  "No. It can't do us any permanent harm -- once we're out, we'll be fine.",
  "Yes, I know, okay!  I'll take us through the parts that are more... subdued.",
  "It goes in phases; sometimes there are whole apartments that aren't actively on fire for... hours!",
  "Well, it's the best I can do!",
  "I mean -- sort of? Maybe?",
  "It's just -- when you said --",
  "This is where Jude Perry rules.",
  "Arthur Nolan. He's here; he has a part of it, but it's... huge. Bigger than you could believe. There's *so much* fear in there.",
  "You said you were onboard.",
  "It wouldn't hurt?",
  "I never said --",
  "Is that -- a joke?",
  "Alright. If you really don't want to do this, w-we can go another way.",
  "Really. My revenge...  Well, let's just say you're more important.",
  "Maybe? It's...  Like I said, I can't see the future. It wouldn't *free* them, if that's what you're asking. 'Free' doesn't really exist in this place.",
  "I suppose. In a sense, though --  How much of that is because we are trapped in our own quest to --",
  "Fair enough. So are we going in or not?",
  "I should have told you before, so -- I leave the decision to you. You know my feelings on the matter.",
  "I -- Oh, right: I want revenge on Jude Perry. I want to... smite her. Make her feel what --  What all her victims felt.",
  "But I'm not willing to force you to suffer for it.",
  "Or we could sit here.",
  "Fine. We go in.",
  "We'll be fine.",
  "Home. Such a simple word. Home -- not *house,* not *dwelling*, not *residence* or *address*, not *domicile* or *flat* or *lodging* or *abode* or *apartment* or *property* or *accommodation*. Home.",
  "A structure of brick or wood or concrete or canvas. A box in which you pack yourself away when the long day is done. A book neatly closed and placed snugly on a shelf.",
  "There's no place like home. An Englishman's home is his castle. Home is where the heart is.",
  "And home is where that heart can be hurt most severely, because within that place of safety, the warm and welcoming embrace of the cramped and well-trod floors whose layout has ingrained itself into your *soul*, there you are most vulnerable.",
  "Your home is an extension of yourself, as much as you will let it be, and the place and the people and the things that form it and fill it are as much a part of you as your blood. As your bile. As your tears.",
  "Perhaps you know the feeling that comes rushing over you when your home is compromised, invaded, corrupted. Perhaps a burglary gives lie to the promise of safety you took from a flimsy front door and a cheap lock.",
  "You may even find yourself living with a hostile, toxic presence, whether they be family, friend, or stranger, that poisons your home, turning blessed relief and rest from the tribulations of the world into a choking fog of anxiety and fear.",
  "Such are the dangers of a rotten home.",
  "But how many truly control their home? How many have extended their soul into the walls of a place that exists only at the whim of those who would let them die in the street were it not for the gain that can be squeezed from them.",
  "Do you smell smoke? Do you smell the creeping ruin of a life, a stalking creature of unmaintained electricals, of cheap insulation, of cutting corners and missing fire alarms and unenforced safety regulations?",
  "Can you hear the crackling promise of kindled despair that it whispers into your uneasy, dreaming ear?",
  "Sabina senses it, feels it drawing near.",
  "How long has she lived here? How long have these cramped, dingy rooms in the back of this -- sprawling rundown tenement been the place her heart calls home?",
  "She cannot recall, but long enough for her to grow into love for it, to cherish every rusted appliance, every crumbling piece of plasterboard, every flickering lightbulb.",
  "Even as the widening cracks and spreading mold fill her heart with dread, they gently, slowly, inch by inch approach the room where her parents lie sleeping.",
  "But she is locked there by the sure knowledge that anything she touches could result in the loss of any small stability she has. She barely notices how hot her tears are becoming.",
  "Does she hear it, the distant roaring, like the soft growl of a lion who never stops approaching, spotted with shrieks and screams that might just be her imagination?",
  "Does she see it, the glow of the flames, pulsing slow and steady, the dull orange of old streetlights, but somehow strong enough to push through the cracks around the front door?",
  "Does she feel it, the rising prickly heat, like she has sat too close to an electric radiator for too long, and her skin has begun to redden and blossom before the bars into thick beads of sweat?",
  "Or does she taste it in the back of her throat, the sick, queasy terror that tells her she knows *exactly* what is coming. Because it's all happened before.",
  "Its movements are flickering, rhythmic, almost hypnotic, and as her mind *screams* at her to stand, to run, to escape, she simply sits there, eyes locked on the dancing lights emerging around her front door.",
  "She smiles the same smile she did when she was a child, staring at the bonfire at camp, though every nerve in her body is alight with fear.",
  "Then the welcome mat ignites completely, in an instant turning from a gentle smoulder to a gout of flame, and whatever strange compulsion holds her in place snaps like a wire cable.",
  "She can smell the oily reek of charred skin as they call to her: *\"We're burning! We're* burning*! Oh please, god, Sabina; we're* burnin*g!\"*",
  "Sabina pounds helplessly on the smoking wood as the voices of her parents go quiet. Pushing down a grief that threatens to overwhelm her senses, she charges to the window, rushing to reach the old fire escape beyond.",
  "The window frame never really opened properly, you see. The landlord always said he was going to get it fixed. And it judders as she tries to force it open, freezing a few inches from the bottom.",
  "Sabina pushes all her might into it but the glass cracks and shatters, peppering her with razor-sharp shards, cutting her face to ribbons.",
  "She stumbles, trying to climb through the jagged window regardless, and she can feel the cool iron of the fire escape, a moment of blessed relief that shines through her suffering.",
  "What floor was her flat on again? Surely it can't be this high.",
  "Falling back into the inferno that is now her home, Sabina dashes over to the laughably small fire extinguisher the landlord begrudgingly provided. It is sputtering and empty.",
  "She runs to the sink, to the tap that has always made that unpleasant grinding sound, and turning it, unleashes only a slow trickle of a thick, dark, oozing substance that smells faintly of *gas*.",
  "Limping and desperate, she turns to see her furniture in flames, the bookshelves full of memories that she can't quite place but *knows* are precious to her curl and float away as ash. The photos on the wall of her family --",
  "-- whose faces seem indistinct but she knows that --",
  "-- she loves, begin to blacken as the glass --",
  "-- pops out of the frame.",
  "Her home is being eaten alive by --",
  "-- this devouring Desolation, and she --",
  "Naturally, we came to see you.",
  "I have a question for you. I've been wondering: did you know what you were doing?",
  "When you burned me. Marked me with... Did you know it would lead to -- all this?",
  "Answer the question.",
  "Because I want to hear you say it. Willingly.",
  "Just answer the damn question!",
  "So why did you do it?",
  "And if you had?",
  "I suppose you're right.",
  "Leave him alone.",
  "I can feel the pain of every person you have trapped here. My own isn't all that different.",
  "I wouldn't worry about that: I'm *right where I want to be*.",
  "I'm here for you, Jude. To end you.",
  "You know I'm not. You're already afraid.",
  "I'd have thought that was a mindset you would appreciate. Now, *feel* it. All the terror and pain you've inflicted.",
  "No. You shouldn't have.",
  "No. I suppose not."
 ],
 "MARTIN": [
  "Y-Y-Ye-Yeah, Yeah.  Oh, *Jesus!*",
  "Are we even going to be able to make it through all that?",
  "That's... not really what I was getting at, John.",
  "...Seriously? You don't -- It's on *fire*, John; it's --",
  "-- it's a burning. Building!",
  "That's on *fire!*",
  "Right. You are aware that traditionally, wading into a flaming inferno is actually considered bad for your health!",
  "Alright, I just wanted to check. So. Okay. We're planning to go through... all this, so I'm guessing the fire can't actually burn us! Right? John?",
  "Well, if you want me to go in there with you, then I suggest you find a way to make it -- simple!  Yes or no, can that fire hurt us?",
  "*Will* the fire feel hot to me?",
  "Will it cause me lots of pain if I touch it?",
  "Will it *burn me alive* and kill me dead*?*",
  "You are aware that intense pain can do you *loads* of harm, even if there's no, you know, *physical* injury --",
  "How reassuring.",
  "You're sure there isn't another way?",
  "Yeah, I know, *the journey will be the journey*, blah blah ominous blah.",
  "It's fine. I know you wouldn't take me through if we didn't actually need to *go* through, so...",
  "John, is there another way?",
  "That turn. You -- You took a hard turn after the roots back there; I *knew* that was a thing! Why are we here?",
  "John, why have you taken us here?",
  "That's the one who burned your hand, isn't it?",
  "Right. I just assumed it would be... who was that landlord guy?",
  "But we're not going after him, are we.",
  "I was! I am. I just thought --",
  "That we'd be *safe.*",
  "I know! I know, okay, I just --  Look, I j,just -- don't want to get burned, all right? It's, it's like my *least* favorite pain ever.",
  "No, no, okay? I, I legitimately hate burns, alright? They're, they're *awful*, and they *scar horribly*, and they just -- it -- it just makes me sick; I, I hate it. *Hate* it!",
  "It's not just your revenge though, is it? Destroying her... it would help all those people in there, wouldn't it?",
  "Apart from us.",
  "Okay, let's, let's not dive into another -- ontological debate right now. Not here.",
  "You're -- I, you're asking me?",
  "Okay. So it's --  *I* have to choose, do I?",
  "...No. No, I'm not going to choose; I don't, I don't think that's a fair decision to put on me. It's *your* revenge; *your* choice, not mine.",
  "Al-Alright then!",
  "J-- Lead the way.",
  "John, you idiot! Please go back!",
  "John, look out!",
  "*Screw you!*",
  "Just DIE already!",
  "Is it? --",
  "The fires are still here. Doesn't look like much has changed.",
  "Let's just get out of here."
 ],
 "JUDE PERRY": [
  "Fancy seeing you both here.  To what, exactly, do I owe the pleasure -- the *honor* -- of being graced by the great and powerful Archivist, harbinger of this new world and his, mm...  ...*valet?*"
 ],
 "JUDE": [
  "What a treat.",
  "You came all this way just to ask that?",
  "If you want to know *so* badly, why don't you just reach into my head and pull it out?",
  "What difference does it make if --",
  "No. I had no idea.",
  "Why d'you *think*? Because I wanted to hurt you.",
  "Because you were annoying and I didn't *like* you, so I *hurt* you.",
  "But I didn't. Look, I *don't care*, okay?",
  "I just -- I don't. Raking over the past like it matters, like it *means* anything. The past is dead, Archivist: ashes in the wind.",
  "We're. Here. Now. And that's it.",
  "So the *real* question is: What happens now?",
  "What's wrong? Scared of a little flame?",
  "Oh, you *are*, aren't you?",
  "*You're* not scared, though, are you, *Archivist?*",
  "Yeah, but you *like* seeing their pain, don't you? Their fear?",
  "You and your stupid Eye, *god*, you make me sick! Lording it over everybody like you own the place? You're just *leeches*. Voyeurs. Parasites on the *real* monsters.",
  "Fine. Just messing around! Wouldn't want to keep you from your *oh*-so-special business, your *holiness*.",
  "What's that supposed to mean?",
  "What? No! No way.",
  "You won. What would be the point of...  You're *bluffing*.",
  "*Oh,* I see. I get it. You finally get a sniff of power, and the first thing you do is try to settle some old scores.",
  "Play the *big man;* get off on good old-fashioned *petty* revenge.",
  "Oh, *piss* off --",
  "Look, look. Wait. Right? I'm sorry, okay? I shouldn't have burned your hand.",
  "Please don't kill me, I -- *sure*, I --",
  "-- moan about the Eye; who doesn't? But -- we've won, both of us! And that's great.",
  "If I'd known, would I still have marked you? Yes. I would. I'm... happy in this world. I belong here.",
  "And so do you.",
  "Listen, *listen.* You're enjoying this, right? Of course you are. You want to use those powers of yours to *hurt* people. You want to murder *everybody* who can't fight back at you now?",
  "*I can help you*.",
  "You're not -- *better* --  than -- me!"
 ],
 "NOISE": [
  "[EXT. SOMEWHERE IN THE UK, NEAR JUDE PERRY'S DOMAIN]",
  "[TAPE CLICKS ON.]",
  "[The background is a-crackling. It sounds like fire. Under it all, is something that sounds like a high-pitched whirring -- at least, until you realize that they're screams.]",
  "[Something crumples; it sounds somewhere in between flopping cardstock and thunder.]",
  "[Martin takes a breath to start to say something; the Archivist rolls on.]",
  "[He sighs. Silence, but for the background crackling.]",
  "[Silence -- then, a soft exhale.]",
  "[Silence.]",
  "[Another silence.]",
  "[Slight pause, filled by another thunder-like crack and crumble.]",
  "[Pause.]",
  "[Pause.]",
  "[Silence.]",
  "[That crumpling again.]",
  "[They start walking.]",
  "[TAPE CLICKS OFF.]",
  "[EXT. SOMEWHERE IN THE UK, JUDE PERRY'S DOMAIN]",
  "[TAPE CLICKS ON.]",
  "[A fluorescent light hums.]",
  "[The crackling of flames is closer, here. More distinct. There's a rushing sound, like hissing air -- a thinning fire extinguisher, perhaps?]",
  "[In the background, indistinct words come through, seemingly over a loudspeaker.]",
  "[We hear all of this as it's happening in the background, minus any actual voices. The sizzling, the growing fire, the creaking and groaning of the flat -- it's there. *We're* there.]",
  "[A static begins to rise. And then:]",
  "[The static is still steadily rising in volume.]",
  "[He coughs.]",
  "[He *slaps* the Archivist.]",
  "[Somewhere, another fire escape crumples. People scream.]",
  "[A thunder-like crackling.]",
  "[Jude inhales.]",
  "[Martin coughs in the background. It's wheezy.]",
  "[Martin continues to cough; he's picking up steam.]",
  "[Martin coughs again.]",
  "[Slight pause.]",
  "[Martin coughs.]",
  "[Martin keeps coughing.]",
  "[Coughing.]",
  "[The fire rushes up in volume and intensity.]",
  "[Martin breathing comes out shaky, scrambled.]",
  "[She laughs.]",
  "[Briefest of pauses.]",
  "[Martin coughs.]",
  "[Beat.]",
  "[Martin's breath hitches, and then he's wheezing again.]",
  "[The crackling of the flames increases in intensity.]",
  "[She doesn't *sound* afraid. Martin continues to cough.]",
  "[She cuts herself off with a gasp. She's *feeling* it.]",
  "[When she starts talking this time, she's bargaining.]",
  "[Her words are almost slurred.]",
  "[Martin coughs.]",
  "[In the background, ever so slightly under all the fire, we hear the high-pitched whine of the Archivist's new top layer of static. The squeaky one, the one that signals something *big*.]",
  "[Martin *coughs.* And coughs, and coughs, and coughs. It sounds like he's hacking his own lungs up. It sounds *bad*.]",
  "[The static is building.]",
  "[As Jude keeps going, her breaths come in gasps and]",
  "[But even as she offers, the beginnings of the glitching that warns it's all about to be over start to flicker into audible territory.]",
  "[She yells. The glitching crescendos. It bursts, just like it had with the Not!Sasha.]",
  "[And then, quicker than it came, it fades.]",
  "[The Archivist exhales.]",
  "[Martin's breaths come fast and shaky.]",
  "[The flames still crackle on.]",
  "[Another fire escape crumples.]",
  "[TAPE CLICKS OFF.]"
 ]
}