{
 "MARTIN": [
  "What are you?",
  "Do I -- Do I know you?",
  "Can't tell through the -- fog, sometimes.",
  "You feel -- n,not friendly.",
  "Shape of you in my hand.",
  "I talk to you, don't I?",
  "What do we -- do we say?",
  "Th-There's something there, but I just can't see it.",
  "Ni-Nice to sit down.",
  "Take a load off.",
  "Not a comfortable chair, of course.",
  "No-None of them are, here.",
  "I've -- I've been all over this house looking for a nice place to sit.",
  "I -- think.",
  "Is that what I was looking for?",
  "Ei-Either way, this place is so huge.",
  "empty, by the time you find your way to anything at all, you've probably earned a sit-down.",
  "Pro-Probably never has been.",
  "Not that I can remember, at least.",
  "Is it my house?",
  "It must be, right?",
  "It must be, 'cause -- why else would I be here?",
  "You don't just wander around other people's houses alone; you don't just.",
  "You don't just.",
  "What, what was I saying?",
  "Do *you* remember?",
  "You store them, I suppose.",
  "Keep, keep stuff locked up in those little wheels.",
  "That's memory, isn't it?",
  "Computers used to be like you.",
  "Big, whirring things with loads of -- uh, tape.",
  "They called that memory.",
  "But it's not -- not, not really; it's just numbers and.",
  "Maybe you're blank as well, same as me.",
  "Can you remember what I've already said, --  -- cause I -- I, I can't; the words keep creeping away?",
  "What are you; I can't quite -- see.",
  "You feel -- familiar.",
  "Do I know you, do we talk?",
  "I hope so.",
  "It's good to talk with people.",
  "It's -- hm.",
  "Oh, I, I met someone; did I tell you?",
  "He's -- I, I don't know.",
  "I like him.",
  "He doesn't like me, though.",
  "I don't blame him.",
  "I don't like me sometimes, and I *am* me.",
  "Plus he's -- he's my, my boss?",
  "Is that right?",
  "Ei, Ei,Either way, it's probably for the best.",
  "Wouldn't really be appropriate.",
  "You don't need to worry; I'm not doodling his name on my desk or anything.",
  "His uh -- his -- his, um.",
  "Wait, what *is* his name?",
  "I don't --  *Why, wha-- Why can't I remember his name?",
  "Wh-Where am I?",
  "This, This isn't my house!",
  "I don't like it here.",
  "This fog; this -- this is nothing out the windows, and it's, it's so cold.",
  "The fireplace is dead and the curtains.",
  "there are mirrors but no.",
  "Someone's standing in them but I don't, I don't know who.",
  "That face, who is.",
  "who is that?",
  "I need to sit down.",
  "Who are you, then?",
  "Can't quite make out a -- A tape recorder?",
  "Blast from the past!",
  "Well, it's good to have someone to talk to.",
  "Otherwise you can go strange, you.",
  "I, I don't.",
  "What was I saying?",
  "this chair, --  -- really isn't comfortable.",
  "I had a look-round for better places to sit -- did I tell you that?",
  "-- but it's, it's big house.",
  "My house, I think.",
  "So I suppose this is it.",
  "It *is* my house, isn't it?",
  "I don't really remember.",
  "It's hard to think when you're this tired, hard to.",
  "No, no, no, no, not, not tiredness, just the -- fog.",
  "I -- can't see through the fog, and it -- it *smells*!",
  "What --  What *is* that?",
  "Damp, sort of -- chemical, almost.",
  "I don't like it.",
  "Why does my house smell like that, I -- It can't be *my* house.",
  "No, no, no; my,   my --  My house doesn't smell like this!",
  "My house smells.",
  "It's sort of weird, isn't it?",
  "Smell can trigger memory so.",
  "Like this one, it, it makes me think of --  Hm.",
  "I -- I don't know.",
  "Is it a person?",
  "No, no; people -- people don't smell like that.",
  "Besides, I'm all alone.",
  "I'm all --  I'm all alone.",
  "Why -- Why am I alone?",
  "I, I shouldn't be alone; there should be people!",
  "It's such a -- such a big house, *my house* -- there mu-- there must be other people!",
  "People who care!",
  "All these rooms.",
  "I think they're the same as this one.",
  "I, I don't know why I'd decorate my house like this; I don't *like it!",
  "* I like --  Wh-- I, It's not my home; it *can't* be.",
  "Do I have a home?",
  "I don't like it here.",
  "It -- It can't be cheap living here, house this big.",
  "I really need a job.",
  "Started lying on my CV; did I tell you that.",
  "I didn't want to.",
  "I-I mean I tried to be a good person, but we're really up against it, and I -- and I -- I know they're going to find me out; I just know it.",
  "They'll ask something, or I'll say something stupid, and then -- and then they'll know.",
  "They'll know, and then --   Oh, [unintelligible]  What am I doing; I can't afford a place like this!",
  "I need money, not just for me, but for -- for.",
  "Wait, no; it is -- it *is* just me, isn't it?",
  "It's always been just me.",
  "No, no, no, that's not right!",
  "I-I'm not alone, no!",
  "Not alone, there's -- there's -- J-J-John?",
  "John, I'm here; can you hear me?",
  "I can't -- it's -- it's this place, I -- wh-where are you; I need you, I nee--  -- I need you, John.",
  "Where -- Where did you go.",
  "Please don't leave me.",
  "I can't do this on my own.",
  "I'm not enough on my own.",
  "What are you up to, little buddy; just -- listening?",
  "It's nice to have someone to talk to.",
  "Maybe you can keep a better handle on things than me.",
  "It's this fog, you know?",
  "Makes it so hard to *see*.",
  "I feel like there's somewhere I need to *be*.",
  "But no, no; this is *my* house; where else would I need to be?",
  "I wish I had comfortable chairs.",
  "Would be nice to have somewhere relaxing to sit down.",
  "Rest a bit when Mum's asleep.",
  "Did I tell you about my mum?",
  "We should try to keep quiet actually, you know.",
  "Make sure not to wake her.",
  "The drugs -- they, they hit her pretty hard, but -- if you make enough noise and she wakes up, and --  and yeah, it's not good.",
  "Not a good time!",
  "I-I *know* she loves me; I-I *know* she does.",
  "But that doesn't make it easy.",
  "There's always so much to do, and I'm *always* forgetting something.",
  "I do try, you know?",
  "Sometimes I wonder if I forget things on purpose.",
  "Easier not to think about them, I guess.",
  "Easier to just let them.",
  "They can't hurt you if you don't think about them; they can't shout at you or call you names.",
  "And I, I always think of Mum's face when I've done something wrong, and I --  Wait.",
  "Wait, her face, I -- I don't -- I don't remember her face.",
  "Did -- Did she have a face?",
  "D-Don't -- Don't be stupid, Martin; of course she had a *face!",
  "Wh-Where did she go?",
  "She didn't like it; *I* didn't like it.",
  "Where am I?",
  "Somewhere, someone that -- there, there are people who trust me, people who love me, so why can't I remember them?",
  "Why, why can't I see them?",
  "Yeah, yeah, I, I remember; there was -- there was Sasha!",
  "I can see her face!",
  "No -- no, wait, no; not, not Sasha, some -- something else.",
  "The thing that *isn't* Sasha, that, that took her, and, and made her -- something else, and her -- face, her -- her face, I can still see it; it's -- laughing.",
  "Telling me that there's -- there's nobody else.",
  "The only people who could ever stand to be around me are gone.",
  "Even from my mind.",
  "Where is this place?",
  "And I can't see anything through all this -- *fog*.",
  "I must have -- left the window open.",
  "L, L-L,Let the fog in.",
  "Oh, my heating bills must be through the roof, *stupid*; can't afford that!",
  "At least I've got a job now; did I tell you I've got a job?",
  "I mean, the interview was weird, I-I don't really remember the man who talked to me.",
  "Just his *eyes*.",
  "They stared at me.",
  "Th-Through me, and -- and I knew *he* knew what I had done.",
  "* I was so *scared*, but then he smiled, and shook my hand.",
  "What was his *name?",
  "He said I *'had the job,'*  that he *'looked forward to working with me.",
  "I was still so scared I could barely move my arm.",
  "I was so terrified I'd let him down.",
  "And then I met John, and I --  John -- John!",
  "John, I'm here!",
  "John, I-I think I'm lost, I think -- I don't --  *John.",
  "What are you?",
  "Didn't even know I had a tape recorder.",
  "Do you still work, or.",
  "Yeah, seems like you're running all right.",
  "*Hey*, I should do some poetry!",
  "You could give it a little, little bit of that *funky* lo-fi goodness!",
  "All the cool poets love a bit of tape hiss, right?",
  "Maybe find somewhere different to sit, though.",
  "*Hate* these chairs.",
  "Don't even know where I *got* them.",
  "Did I tell you I've been writing poetry?",
  "N,Nothing much really, just fragments, thoughts.",
  "Haven't written anything like it since I was a *teenager*, --  -- but my new job's a lot, and -- I don't know.",
  "Something about that place, it just -- it makes me feel weird?",
  "But -- the sort of weird you just have to *get out* somehow.",
  "Maybe I -- Maybe I should do some open mics, or something.",
  "Just for me, really, I think.",
  "You -- You want to hear some?",
  "Uh -- yeah!",
  "Yeah, okay, sure; well, I can -- No.",
  "No, wait, no that --  Hm, they're *gone*; that's weird.",
  "I thought -- I, I can feel them, but the words, they just -- just wash away.",
  "I, I m -- I suppose *that's* quite poetic actually, but --  Nothing else there.",
  "I don't like this place.",
  "It's so cold, and, and the logs in the fireplace are damp from the mist.",
  "I don't know how I'd even *light* them, and they -- they smell really bad, like they're wet *dirt*.",
  "Makes me think of -- hm.",
  "When I was nine, my grandad died.",
  "Did I tell you that?",
  "I went to the funeral, and the coffin was so --  *shiny*.",
  "It was already sealed.",
  "But on top there was a photo of a -- young man.",
  "Someone who looked *almost* like my grandad, but -- it, it wasn't him.",
  "No, and -- and I suddenly began to panic, because I was trying to remember what he looked like, his, his face, but I couldn't do it.",
  "And I knew I'd never see him again.",
  "He loved me and I couldn't even remember his *face!",
  "It was -- It was a horrid, drizzly morning, that day, and they put him in the ground and he -- he smelled like *earth*.",
  "Cold, damp soil.",
  "What was I saying?",
  "-- it's so hard to concentrate when you're uncomfortable, isn't it?",
  "Now, I think -- Hey, hang on.",
  "Where did you come from?",
  "The Eye has won.",
  "Well it's just, nice to talk to someone, I guess.",
  "No one real ever really listens to me anyway.",
  "Oh, they nod and respond and say *'No, Martin,'* or *'Not now, Martin*,' or *'Leave it, Martin --'* but, funny thing is --  I didn't ask them to do anything!",
  "Just wanted to see if they needed a hand.",
  "Is that me?",
  "Is -- Is that me?",
  "Doesn't sound right.",
  "But who else would I be?",
  "Whoever owns this house, I guess.",
  "It certainly doesn't *seem* like the kind of place that somebody called *Maar*tin would live.",
  "It feels like a small name.",
  "One that wants to be warm and happy.",
  "Not like *here*.",
  "You know, I've wandered around *all* these rooms, and -- they all just make me feel alone.",
  "They scare me.",
  "Even when I find someone else, I feel alone.",
  "Did I tell you?",
  "I -- found someone else, wandering around.",
  "They were all -- thin and grey.",
  "Like they'd been here for ages.",
  "I think they'd been -- crying, but it's so hard to tell through the fog.",
  "I tried to talk to them, but it was just -- just *difficult*!",
  "I asked who they were, and they -- looked at me like they had no idea what I was talking about.",
  "\"What's your name\"?",
  "I said, \"Your name?",
  "You must have a *name!",
  "*\" but they just -- shrugged, and I -- and --  And they gestured at me.",
  "Like they wanted to know *my* name, and I -- th-- I couldn't tell them!",
  "I couldn't remember!",
  "\"Is this your house\"?",
  "I asked, and they said, they said yes.",
  "But -- then they stopped, and shook their head.",
  "And, and then they started to laugh.",
  "Quietly, for a bit, and then they cried.",
  "And they wouldn't stop.",
  "They asked me who they were, if there was anyone looking for them.",
  "If there was anybody left who even cared, but I -- I didn't know.",
  "I ran away -- I had to run away!",
  "I, I had to go and have a sit-down, okay?",
  "I just --  I just wish I had thought to buy some nicer chairs.",
  "Not like I've got guests coming, is it?",
  "The house is empty, and, and honestly?",
  "I -- I can't think of anyone in the world who would care if I lived or died.",
  "I think this fog is doing something to me; I can't --  I'm losing myself, and I -- and I don't know if I mind?",
  "Maybe I deserve it.",
  "So much of what's behind the fog hurts.",
  "Maybe the fog's here because I want it here.",
  "Is that why I opened the windows?",
  "Maybe I asked the fog to come.",
  "No, no -- no, no, no, that's not true, I -- I remember!",
  "Hundreds, thousands of lost souls, wandering the halls.",
  "Hollow memories, with eyes full of tears.",
  "I've seen them.",
  "They're all trying to remember.",
  "T-To recall, to picture someone, *anyone* who loves them, and their hearts are all full of *fear*.",
  "Afraid that those people are gone forever.",
  "That maybe -- maybe they never existed at all.",
  "Why am I *here?",
  "I-I fell behind.",
  "I was -- I was too slow, and, and, and the fog caught up; I was following.",
  "Al-Always following, never leading.",
  "Why did he leave me behind?",
  "Who are -- Wh-- Who *are* you?",
  "Who am --?",
  "John, I remember him.",
  "I need to, I need to keep him here.",
  "If he can find me, I -- he, he knows enough; surely he *Knows* enough to find me, but I can't --  If I forget him, if, if I forget -- me -- maybe -- maybe there's nothing left to Know.",
  "No one to find.",
  "I got you all here to listen;  Just, just don't stop talking.",
  "You -- You are *Martin Blackwood*.",
  "You, you didn't choose to be here.",
  "John is coming.",
  "I am Martin Blackwood, and I am *not* lonely anymore; I am *not* lonely anymore.",
  "I want to have friends; I -- no, I *have* friends.",
  "I-I'm in *love*.",
  "I am in love, and I will not forget that; I will *not* forget.",
  "Wai-- wh-- John?",
  "John, over here!",
  "I thought you'd left me behind.",
  "Gone on without me.",
  "John, it's -- okay.",
  "I promise, it's okay.",
  "This place tried; it *really* did, and honestly, I --  I wanted to believe it.",
  "But I didn't.",
  "It's comforting here, leaving all those -- painful memories behind, but --  It's not a good comfort, it's -- i,it's the kind that makes you fade, makes you dim and -- distant.",
  "It's the Lonely, John.",
  "No, not anymore."
 ],
 "ARCHIVIST": [
  "I, I thought you were behind me.",
  "I, I didn't want to -- Look too h-- I,I,I promised I wouldn't Know you, and, and with the fog, and, and all the rooms, I, I just -- I lost you; I'm --  I'm sorry.",
  "No, I -- I tried to use the --  to Know where you were, but it was -- you, you were faint.",
  "It was so strange; it took me so long just to find you.",
  "M-Martin -- if you -- did.",
  "I,If you wanted to forget a,all of it, stay here and just -- escape.",
  "I-I would understand.",
  "Okay, good; I --  I wanted to make sure you knew what this place was."
 ],
 "NOISE": [
  "[INT. A HOUSE]",
  "[TAPE CLICKS ON.]",
  "[There's the creaking air of a large house. A few drawn-out shuffles of movement. The groaning floorboards of languid motions as someone moves across the floor. Underneath it all, the obtrusive tick-tock tick-tock of a clock.]",
  "[A static builds.]",
  "[The movement stops.]",
  "[When Martin speaks, his voice is just the slightest bit echoey.]",
  "[The floorboards creak as he shifts.]",
  "[Movement.]",
  "[He sits down in a chair with a *scoot*.]",
  "[He lets out a small laugh.]",
  "[Then there's a creaking sound -- like a door opening? Or just the floor and walls again?]",
  "[Another creak.]",
  "[The wind/air begins to pick up.]",
  "[He trails off.]",
  "[A squeak -- again, possibly a door -- and some background rattling.]",
  "[He's trying very hard to remember.]",
  "[Static swells.]",
  "[Pause.]",
  "[Squeak, like a door opening.]",
  "[More movement, and a thud. The door closing?]",
  "[Martin steps into the next room.]",
  "[He moves something that sounds like a curtain on a metal rod aside.]",
  "[The rushing of the air increases in volume.]",
  "[He walks to find a chair, his breaths coming slightly shakier and faster, though still soft in volume.]",
  "[The chair creaks as he sits in it.]",
  "[The clock ticks at a slightly different pace.]",
  "[A static rises.]",
  "[Creak.]",
  "[He starts walking again.]",
  "[Creak.]",
  "[Opening and creaking of the door, more walking.]",
  "[He keeps going. The door creaks behind him.]",
  "[He keeps walking.]",
  "[Door creaks open.]",
  "[The same static as always begins to rise from the background.]",
  "[A thump. Martin starts walking.]",
  "[There's an uneasy discordant tone playing in the background.]",
  "[A couple more steps.]",
  "[He starts to cry, softly, as he walks on. There's some rustled movement.]",
  "[And then -- the static rises.]",
  "[Creak.]",
  "[*Scoot*.]",
  "[Creak.]",
  "[He shifts.]",
  "[He's breathing heavier, now.]",
  "[The static is once again starting to rise.]",
  "[But he's losing his words again.]",
  "[Another creak.]",
  "[The clock ticks on.]",
  "[The static rises again with a little squeak.]",
  "[He taps on it.]",
  "[He scoots out of the chair.]",
  "[Squeak and movement sounds as he gets up.]",
  "[He sighs.]",
  "[A few more creaks.]",
  "[The static rises.]",
  "[The static *presses*.]",
  "[The static fades.]",
  "[Creak.]",
  "[His voice is shaking. He's clearly emotional.]",
  "[The clock ticks on, insistent and unyielding.]",
  "[The static kicks in again.]",
  "[Creaking movement.]",
  "[And the static is growing louder.]",
  "[Footsteps.]",
  "[And it sounds like he's embracing him]",
  "[Martin lets out a soft *oh*.]",
  "[He pulls back from the hug.]",
  "[A beat of just their exhales.]",
  "[Movement.]",
  "[The static *increases*.]",
  "[The static fades.]",
  "[The wind rushes in the background.]",
  "[Beat.]",
  "[Martin makes a pleased little *hm.*]",
  "[TAPE CLICKS OFF.]"
 ]
}