{
 "ARCHIVIST": [
  "The shadow falls over everything Mehreen has ever known.",
  "When it had first covered her home, bathing the street beyond the window in unexpected shade, she had thought it an eclipse.",
  "There wasn't supposed to be one then, she is sure of that, although, if pressed, she could not have told you what day it is today.",
  "Before the shadow fell, she is sure that the sun was shining brightly, although, if pressed, she could not have pictured it.",
  "And the humid heat of a lingering summer had left the world sleepy and unprepared, although, if pressed, she remembers the heat but not the season.",
  "All told, the time before the sky was covered is hazy to her, but she knows there was one: A time before something blocked out the Sun.",
  "It moves in shifts as if it is willed, clearly some part of a greater whole.",
  "Perhaps a single finger.",
  "To look up is to see only the smallest fraction of it covering the sky, and half of Mehreen's mind screams at her to get back, to get further away, to get to a distance where perhaps she could see the whole of it.",
  "A position where the idea of comprehending what she is looking at isn't some -- bitter joke.",
  "But the other half of her mind whispers the truth: That it is already so far away that to see it in its entirety is impossible.",
  "And if she did, she could not understand it.",
  "But there is another certainty within her, another piece of terrible knowledge that bubbles up unbidden from somewhere in Mehreen's soul that is no longer hers: It is coming closer.",
  "It is descending on her home and everything that she has ever known.",
  "And when it arrives, it will not even notice that it has destroyed her.",
  "That it has so casually wiped from the world everything that she will ever know or love.",
  "It will crush her home.",
  "It will crush her family and her city and her world.",
  "The shadow is over everything.",
  "Mehreen gathers her mother, who sits in the kitchen over a pot of sour-smelling tea, berating her that they should have left earlier.",
  "She gathers her husband, who snorts in derision and tells her that he's heard that there isn't really any danger at all.",
  "She gathers her daughter, who asks with wide eyes and the voice of nervous innocence where they are going.",
  "*What's going on?",
  "Mehreen cannot quite make out their faces as she bundles them into the car, old and shuddering as it coughs into life.",
  "Does she remember having a child?",
  "Does she remember her mother having such a cruel sneer?",
  "It doesn't matter.",
  "They are here now, and she *has* to save them.",
  "She cannot leave them to the growing shadow and the thing coming ever-closer.",
  "She starts to drive.",
  "The streets are empty, the blank-faced strangers around them frozen, staring into the sky in still and silent expectation.",
  "There is no traffic, nothing to stop the laboured grinding of the elderly car as it careens down the street, hunting desperately for the edge of the shadow.",
  "Mehreen knows if she can just escape it, find where it ends and the sunlight hits the earth, they can be free.",
  "They will not be beneath it when the vast being arrives.",
  "But there is no hope in her for it, no glimmer of optimism as they hurtle down street after street.",
  "Only the crushing dread, the leaden knowledge that they started too late, that they're not fast enough, that the shadow reaches a thousand miles in every direction, and they could drive for a *month.",
  "Have they been driving that long?",
  "How many miles have they traveled now?",
  "And still they would never get away, never cross that line from below the shadow into open, sunlit air.",
  "The world gets darker, and the thing moves closer.",
  "It will be upon them any moment now.",
  "The car grinds and crunches somewhere in its engine and rolls to a stop.",
  "Mehreen grabs her daughter, now crying with fear and confusion, and begins to run.",
  "Where is she running to?",
  "It will be upon them all soon, wiping out everything they were or are or will be, rendering their lives an unremembered blip, crushed beneath its unstoppable significance.",
  "It is right above them, and it will.",
  "How long has she been running?",
  "Her unfamiliar daughter laughs cruelly, carried in Mehreen's exhausted arms.",
  "They cannot escape the shadow as their doom gets forever closer.",
  "Far, infinitely far above her, Edward holds his grip tight.",
  "His fingers are white with strain, and his own arms burn and ache deeper than he thought possible.",
  "He is interlocked, woven into an unending tapestry of suffering, contorted bodies.",
  "The shape that they create is a mystery to him, but as it moves he can feel his own muscles twist and stretch with those he holds onto, together shifting and pulling and lifting the bulk of the thing of which he is only the tiniest part.",
  "Where the impulses come from, he does not know, traveling through the impossible colossus, rippling down through the people that form its bulk.",
  "Moving as one.",
  "He does not know where in the thing he is, but suspects that it is not too far from the edge, for sometimes he can see something he might almost believe to be sky.",
  "-- however distantly below him that may be.",
  "A foot, perhaps, or a limb of some sort.",
  "The shuddering impact of it resonates up through the bodies that surround him, and all at once they cry out in pain.",
  "He can hear  bones snap and tendons rip as the force of the step sharply shifts the twisted arrangement of human misery.",
  "Edward's own neck is spun, pushed by the shoulder of the woman crushed in behind him, and turned so far to the side that he is sure another millimeter -- and it would break entirely.",
  "For hours he holds that position, dreading every moment that the next motion of the thing they construct will break him like thin porcelain.",
  "And then it comes: Not another stepping impact, for those are rare and ponderous, but the agonized pull of the whole trying to lift itself.",
  "Every muscle in every body tenses all at once, and Edward finds himself moving, pushed and squeezed and gasping for space and -- free.",
  "Without warning, he finds himself in open air, forced out of the thing like a shoot pushing up through the soil.",
  "He takes in a deep breath, his protesting limbs now limp and almost useless, and collapses upon a ground that looks up at him in envy.",
  "Not a ground.",
  "For it is only now that Edward realizes how thin the air is, how cold it is without the warmth of uncountable bodies on all sides.",
  "Behind him he can see the shifting sea of people stretching out forever, but in front of him, a few hundred meters away, there is what appears to be.",
  "In a place where time has meaning it might be said it takes Edward hours, days to drag himself over the writhing floor.",
  "But eventually he finds himself laying upon that horizon, willing himself to look out, over, and down, see where he is.",
  "If there is any place to which he might escape.",
  "So finally, he looks.",
  "His stomach drops, and his arms seize as he looks upon a hundred miles of slowly-moving humanity down to a stark and barren ground far below.",
  "It is so far down that if he climbed for a year he would not reach the end of it.",
  "His tears fall down and away into the open sky.",
  "His teeth lock in fear and he begins to try and move backwards, away from the precipice.",
  "But there is a movement.",
  "A shift in the people below him as the great beast stretches a part of itself.",
  "A wave of spasming limbs passes beneath Edward, and in a moment he is flung, upwards and away, out into the empty air below.",
  "He is falling.",
  "He cannot breathe as the air is forced from his lungs and the razor-cold wind lashes at his skin.",
  "He is falling.",
  "The beast he was once a part of is a blur beside him as he plummets, human forms lost in the strange, moving texture.",
  "He is falling, and he is so small and so afraid he wonders if he will ever hit the ground.",
  "He does not want to die smeared over that flat and hateful wasteland far below, and he flails, limbs throwing themselves violently around, trying to catch a hold of something, *anything* to save himself.",
  "Edward feels a hand grip his.",
  "The stop is sudden, violent, wrenching his shoulder from its socket with a wet *pop*.",
  "He screams in pain but also in relief as he hangs there, suspended above his fate.",
  "Despite his dread, it takes only a moment for him to make his decision.",
  "He reaches out with his other arm and feels it gripped by another hand as slowly, inexorably, he allows himself to be pulled back into the great, suffering colossus.",
  "As if something were being stepped on.",
  "I'm not entirely sure what you were expecting; it's the *Vast*.",
  "The clue is in the name.",
  "Just be glad that this is one of the domains that actually has ground to walk on.",
  "What an *excellent* question.",
  "Close, but he's able to move a lot faster than we are in this place.",
  "Meaning I know where he is, but -- if he doesn't want us to reach him, I don't know if we'll have much of a chance.",
  "I know who you are.",
  "not been having an easy journey.",
  "What, it's *true*; we haven't.",
  "Oh -- I..",
  "J-Just give me a moment!",
  "I don't know, I just --  I didn't want to kill him.",
  "Not *now*, Helen!",
  "Look, it's none of your business.",
  "*Either* of you.",
  "I *know*, Martin; I know all the things he's done.",
  "I just -- This whole.",
  "avenging angel thing, I, I'm not --  It doesn't feel right.",
  "I, I, I know, alright?",
  "But well --  That's kind of the problem; I, I have all this -- power, and, and I want to use it to try to help, but I --  I don't know --  I mean, I *do*.",
  "I-I've done so much damage, and -- and anything that might help to balance that is --  But killing other Avatars is, is not -- I, I don't think it makes anything better.",
  "I think it just makes *me* worse.",
  "I, I'm not though, am I?",
  "The tenement fire is still burning.",
  "The mortal garden is growing wild.",
  "I-I, I'm sorry, Martin.",
  "After meeting the child, I thought -- I'd been --  I really hoped things would be simpler, you know?",
  "A nice straightforward apocalypse.",
  "I started it.",
  "You *really* want that old man dead.",
  "What did he *do* to you?",
  "No, obviously, he's an avatar of the Vast, it's a scary threat coming from him.",
  "It just -- doesn't -- *sound* like a scary threat.",
  "I'm still going to confront him.",
  "I don't know if it is something I'm even -- capable of, but if I can and I have to, I will.",
  "I won't hesitate.",
  "Oh, right, yes.",
  "Follow me, then."
 ],
 "MARTIN": [
  "Is it much further?",
  "S-So how far are we from the other side?",
  "And -- And don't say time and space don't work here; that's a cop-out and you know it.",
  "Wait, what counts as a day?",
  "Oh my god --  You can be *infuriating* sometimes, you know that?",
  "How about Simon; how close are we to him?",
  "I might have guessed you'd be happy living in this *nightmare*.",
  "Because I'm done listening to you!",
  "All those lies you told me -- you *helped* to do this; you turned the world into your, your -- *playground*.",
  "I don't care.",
  "He can, and he's going to!",
  "You let him go.",
  "Why did you let him go, John?",
  "Because he was *nice* to you?",
  "Because he was charming, because he was *fun?",
  "Wait, you were watching?",
  "Look, you're really not helping.",
  "Like *hell* it isn't.",
  "Don't *\"Martin\"* me!",
  "What is it, John?",
  "It seemed to feel right when we were avenging all the wrongs done against *you*.",
  "You're *removing* *evil* from the world.",
  "No,  I'm sorry.",
  "Cheerleading you when you're on a magical murder spree probably wasn't -- a great idea.",
  "I'll keep my apology, then.",
  "I do kinda wish you'd wait until after Fairchild to have your crisis, though.",
  "I mean, su-- yeah, *sure*, when you say it like that it sounds bad.",
  "He threatened to throw me off a rollercoaster.",
  "Thanks for that.",
  "Hang on, you're still down to kill Elias, right?",
  "Uh -- Jonah.",
  "Right, alright then.",
  "Let's go, then.",
  "We don't want to keep him waiting."
 ],
 "SIMON": [
  "Hello, dreadfully sorry!",
  "I only just noticed you were both here!",
  "That's the problem with having such a big place, you know -- you can miss things if you're not careful.",
  "Good to see you again, Martin!",
  "And you must be the famous Archivist.",
  "Herald of the Ceaseless Watcher, Harbinger of the New Age, etcetera.",
  "Lovely to meet you at last.",
  "Simon Fairchild, at your service.",
  "Of course you do.",
  "I imagine you know pretty much everything by this point.",
  "How is it?",
  "How does it *feel?",
  "I can imagine!",
  "These gifts can feel very disconcerting at times.",
  "I'm sure you'll get used to it eventually.",
  "And how are you, Martin?",
  "Still trying to save the world and all that?",
  "it's not for everyone, I suppose.",
  "I'm quite enjoying it, of course, although -- Junior over there can be a little bit of a handful.",
  "I mean, not that it matters, but -- yes I am!",
  "Honestly, I think you could be too, if you set your mind to it.",
  "But I'm not one to tell *you* how to live your eternity.",
  "I'm not sure I follow.",
  "Um, not to be a pedant, but if you recall, I was actually doing a favor for *Peter*.",
  "And if Peter *had* won, none of this would have happened.",
  "Also, not to make excuses, but they weren't exactly lies.",
  "Just -- oversimplifications of complicated truths.",
  "A lot of guesses.",
  "Almost all guesses, really, now I come to think about it.",
  "* We're rather tetchy, aren't we?",
  "Well, in that case, thank you for swinging by to my -- huge corner of the apocalypse.",
  "We don't get many visitors these days, and, well -- you might be the closest thing the universe has ever had to an important person.",
  "I mean, *obviously* you're still ultimately finite and all that, but altering the very fabric of the universe, that's.",
  "That's pretty good going, all things considered.",
  "Can he do that?",
  "Seems a *bit* rude, to be honest.",
  "I-In fact, yes!",
  "You know what?",
  "Been lovely chatting to you!",
  "Good to see you guys.",
  "Feel free to pop by again when you're feeling less, um, murdery."
 ],
 "HELEN": [
  "I just wanted to add my vote to the disappointed side.",
  "I was rather looking forward to watching an old man metaphysically explode.",
  "Honestly, I feel a bit cheated.",
  "The others were *exceptional* fun.",
  "As much fun as the new world is, I am not about to miss a real, honest-to-godless demigod murder spree!",
  "I'm not trying to!",
  "So, rip him up!",
  "I won't be in the way!",
  "He won't even know I'm there.",
  "*How* are we still having this *intensely* boring conversation?",
  "I honestly thought that actually ending the world would be enough to stop you whining, but no!",
  "You're the most powerful person in a world where the worst consequences imaginable have already happened!",
  "Absolute power, with *zero* responsibility!",
  "What more can you *possibly* need to just enjoy yourself a tiny bit?",
  "Guess I'll just leave then!",
  "Hang out inside myself until you get angry again and accidentally have some fun.",
  "And here I thought you'd forgotten how to make jokes."
 ],
 "NOISE": [
  "[EXT. VAST DOMAIN]",
  "[TAPE CLICKS ON.]",
  "[There is a great howling in the background. A great gale of wind, shrieking its way towards us, punctuated every now and then with a thunderous boom. It's still distant. For now.]",
  "[The Archivist's static fades quickly in, and:]",
  "[A boom, slightly closer than before. They're beginning to take on a science-fiction-esque air; there's a bit of synth or scattering in the boom, now.]",
  "[Boom.]",
  "[Boom.]",
  "[Boom. Much closer than before.]",
  "[The wind is shrieking up here -- we are in the midst of it, as compared to Mehreen.]",
  "[And it is at this point that it becomes clear that those booms we're hearing? They're this great beast's \"footsteps.\"]",
  "[The howling begins to build up again, up into:]",
  "[Boom.]",
  "[The wind keeps whipping around as Edward looks.]",
  "[Boom.]",
  "[The wind howls. It almost sounds like crying.]",
  "[His static creeps back in, just enough to:]",
  "[TAPE CLICKS OFF.]",
  "[EXT. VAST DOMAIN]",
  "[TAPE CLICKS ON.]",
  "[A sigh.]",
  "[The Archivist gives a little *heh* of an amused exhale, and there's a grin to his voice when he responds.]",
  "[Martin sighs, a bit over-dramatically.]",
  "[Another boom-step.]",
  "[The Archivist sighs.]",
  "[A brief lull as they keep walking.]",
  "[And then it hits:]",
  "[He is cut off by the man of the hour himself falling from the sky in what sounds like right in front of them.]",
  "[Both he and the Archivist give a short yell of surprise.]",
  "[A short laugh, and:]",
  "[He makes a big show of brushing off the rubble or whatever else has gathered around him on impact.]",
  "[Just as before, he sounds like a stereotype -- all proper and manners, in a delightfully overeager way. Somehow, though, it's not affected -- there's definite mirth there, too.]",
  "[He continues to brush off the debris, recovering his breath as he does so.]",
  "[In the background, \"Junior\" takes another step.]",
  "[The wind picks up.]",
  "[Another boom-step.]",
  "[The Archivist splutters, exhales.]",
  "[And with a *whoosh,* he's gone.]",
  "[Silence.]",
  "[Then the Archivist sighs.]",
  "[A creakity-creak: Helen's here! And with her is her signature shimmery static.]",
  "[The Archivist sighs.]",
  "[The Archivist sighs as she speaks.]",
  "[She laughs.]",
  "[Martin sighs.]",
  "[This effectively shuts the argument up.]",
  "[Junior punctuates her words with another step.]",
  "[The Archivist and Martin don't respond.]",
  "[Helen just laughs.]",
  "[Her door creaks as she leaves, then shuts.]",
  "[The Archivist sighs.]",
  "[Pause.]",
  "[Movement and fabric sounds -- a hug? Holding each other?]",
  "[A small, happy *hm* and exhale from Martin.]",
  "[Sudden movement.]",
  "[The wind builds up again. Junior takes another step.]",
  "[He takes a step.]",
  "[They start walking.]",
  "[TAPE CLICKS OFF.]"
 ]
}