{
 "ARCHIVIST": [
  "Item: A stubborn lamp.",
  "Approximately a foot and a half long, stand made of discoloured brass with a crude fleur-de-lis pattern and slightly melted at the base.",
  "Shade constructed from satin, original colour impossible to discern due to assorted stains, likely blood, oil, and paraffin wax.",
  "The bulb is imprinted with the words \"Long Life\" despite appearing to contain a standard tungsten filament.",
  "There is a long, thin crack that runs the length of the bulb, and it is remarkably easy to cut yourself on the thin glass.",
  "With the vacuum compromised, it should be impossible for the light to turn on.",
  "The power cable is severed about three inches from the base of the stand and writhes like a beheaded snake.",
  "There is nothing in this place to power it.",
  "Despite all of this, a thin and sickly glow can be seen from underneath the lampshade, an irregular, pulsing light that casts rotten shadows on the piles of detritus and clusters of ash and bone that surround it.",
  "Where its sputtering illumination falls, the color drains from everything, leaving nothing but a faded grey.",
  "It cannot survive, but still it clings to its existence, destroying everything around it.",
  "It smells like death.",
  "Leah's fingers are worn and dry, their color painfully faded, save for a streak of scarlet that drip-drops from her cut fingers as she furiously scribbles her findings into the notebook.",
  "The pages tear with the frenzy of her writing as she desperately tries to keep her thoughts alive.",
  "Fauna: A mouldering seagull.",
  "Its feathers have turned an oily black, and its vestigial eyes are pale and sightless, relying instead on the sounds its prey makes as they traverse the noisy junkpiles of discarded landscape.",
  "Its beak has become hard and its edges are serrated, allowing it to tear apart the tin cans and hard plastics that shield its food with ease.",
  "Its legs are long and many-jointed, allowing it to move across the uneven ground, and its throat is blocked with concrete, preventing it from crying and letting it move among the ruins in complete silence.",
  "It nests in the rusted-out hollows of fleeing cars, constructing intricate shelters for its young out of corpse-hair and wiring.",
  "Its eggs are rusty, covered in slime, and its chicks are born with plastic rings around their necks.",
  "They smell like ammonia and salt, and their name is meaningless, as there is no longer such a thing as the sea.",
  "Leah hides behind a cracked vending machine, waiting for the thing to pass.",
  "She knows it can hear the rapid scratch of her broken pencil, but it is all she can do to get it down, get it all down on paper -- another futile warning of a future that is already here.",
  "Item: A history book.",
  "Eight-point-five by eleven inches and approximately an inch and a half thick, although the number of pages is impossible to discern.",
  "Its dust jacket has long since been lost, and what remains is wrinkled maroon cloth over soggy book-board.",
  "The faded letters of a partial title can be seen embossed into the spine.",
  "The words *A Brief History of --* can be made out clearly, but the rest has been burned away.",
  "The spine is cracked and broken, but the volume itself cannot be opened.",
  "The book has clearly been submerged into some sort of fat or binding agent, and the paper within it has fused together into a single, indistinguishable lump of pulp.",
  "The wet mass within it retains sufficient moisture that if the covers are pressed upon, a thin rivulet of clear liquid will run like tears down the book's cover.",
  "If you do this, the book will scream.",
  "Now it serves as a suffering reminder of everything that has been lost -- which is to say, nothing of value.",
  "Leah hates the book.",
  "She cannot shake the feeling that once, long ago, she read it, seeing within its pages the stark importance of taking action, of trying to change the world for the better and avoiding the dead, nightmare future that kept her awake at night.",
  "But it was doomed from the start, and those who salivated at the thought of a place in history had secured nothing but its end.",
  "Item: A laughable umbrella.",
  "Look at it.",
  "What does it think it's doing here?",
  "Lying there, broken, skeletal.",
  "There hasn't been rain in fifty years.",
  "The soil is cracked and parched.",
  "Any vegetation that claws its agonized way up out of it maggot-white and dry as dust.",
  "The only moisture is from the wet rot of the junkpiles that stretch thirty feet above the ground in all directions, spilling out into the sandy, sloping basin that was once a sea bed.",
  "Does it think there is a monsoon coming?",
  "Does it even remember what a cloud of water vapor looks like?",
  "The clouds that pass now are oily and stink of sulfur, waiting for you to stop paying attention before they climb down your throat and settle in your lungs.",
  "Perhaps this idiot apparatus thinks it can protect from the relentless heat of the sun, but its fabric is torn and ruined, hanging from the snapped metal limbs, desperate for a breeze to stir it from its -- complete stillness.",
  "Take a moment to sneer at this corpse of an umbrella, and wish for a moment you had water enough within you to *spit on it*.",
  "Leah can barely tell what she's writing anymore.",
  "The catalog of horrors she's compiling, this report on everything for nobody, but what else is she to do?",
  "What else can even come close to quelling the fear that suffuses her existence?",
  "Fauna: The thing that lives.",
  "Something lives in the Anthropocene age.",
  "Not a twisted reflection of the world, not a parasite or a scavenger or a cockroach, but a native.",
  "Something born in the sloping shells of sagging concrete towers, that tastes the tang of rusted iron in the air and knows that it is home.",
  "Something that does not know or care what a human is, any more than mankind thought of the creatures that once lived in the shells they found on the beach.",
  "It moves through the stacks of garbage like a beetle through filth, and its smile is all-too familiar, though its eyes are dark and empty.",
  "It cannot be seen in its entirety, for it keeps itself covered, but its long, unfurling tongue may be seen emerging, pink and bristling with long, hairlike taste buds, hunting for something old enough to eat.",
  "It whispers to itself in the dark, and sounds like old snippets of toothpaste commercials and adverts to join the army.",
  "It is hard to tell if there is more than one, but either there are several of them of different sizes, or there is just the one, and it is getting bigger.",
  "It is our replacement, and it is welcome to the world.",
  "Even if Leah had known, if she had had time to warn them, who would have believed her?",
  "Who would not have laughed her out of her life if she described the horrors that were to come in their true and vivid detail?",
  "But there is no one left to warn, though that does not slow her hand even a moment.",
  "She ignores the burning pain in her forearm, where the thing's rough tongue has torn a section of her skin clean off.",
  "Item: A forgotten bone.",
  "*Whose* is this?",
  "Pale white and stained with thick black tar.",
  "A human bone, that much is clear; too big to be a child's, at least.",
  "Can a bone seem familiar?",
  "The shape of it echoing through your mind, like a face seen only in dreams?",
  "It may be followed up to a ribcage, still sticky in places with soapy cadaver fat, and closing around a crumpled beer can where the heart should be.",
  "There's a skull as well, yellowing in the thick dust of the open air.",
  "Everything here is either bone-dry from relentless heat, or damp through from decomposition and stagnant decay.",
  "Lifeless yet decaying.",
  "The world we have left behind.",
  "Leah considers the bones for some time.",
  "Does she know them?",
  "Are they hers?",
  "If she had been quicker, more forceful in her warnings, might they still be alive?",
  "Her pencil is broken, but her notes, her warnings from this new world are far from complete.",
  "She snaps off another rib and continues writing.",
  "That thing is.",
  "that's not in great shape.",
  "How is it?",
  "Well, rest up, I suppose!",
  "Yes it is!",
  "Hard pass, thank you.",
  "Not too surprising.",
  "It's a domain designed to eke fear out of those afraid of a world --  -- destroyed by human hands.",
  "It, uh --  It dwells on it.",
  "Of course it was *real --* A-At least in the sense that -- it was a thing people feared.",
  "Whether it was strong enough in its own right to be considered at a level with Smirke's Fourteen, or -- whether it was on its way to getting there, I -- maybe.",
  "This sort of thing is always muddy.",
  "To a degree.",
  "But -- mostly he was just like anyone else who tried to take the scope of human terror and --  package it neatly into little theories.",
  "All this talk of Emergence and -- birthing a new power -- it's just people being scared.",
  "Martin, I have the whole scope of human knowledge available to me, and --  I'd struggle to give you a simple answer to most of this stuff.",
  "And even if I am omniscient, I'm starting to realize that.",
  "doesn't mean objective.",
  "I don't know if it could even *exist* without the baggage.",
  "You want to talk about psychological projection, try viewing the world through the lense of the being that is, by its very nature, a reflection of your own obsessions and fears.",
  "I -- I'm not sure I follow.",
  "I can't know the future, Martin, not even a hypothetical one.",
  "I, I don't know what you want me to say, Martin.",
  "*Yes,* it was bad, worse than most people thought, and things were only going to deteriorate.",
  "But was the end of humanity actually imminent?",
  "I -- probably not?",
  "But we were well on the way, and -- it would have been the end of an awful lot of things.",
  "The end of the world.",
  "Now there's a concept.",
  "Everything ends, I suppose.",
  "Even this place.",
  "Can't last forever.",
  "it will die as well.",
  "He was always looking towards the infinite, but I'm not sure there is such a thing.",
  "If I try, I can --  -- see the edges of reality, but -- I can't hold its full scope in my mind.",
  "I don't know.",
  "Really rolling out the big questions today.",
  "If there is a god, or gods, or an existence beyond this world, the Eye can't see it.",
  "It sees the fear of it, but -- nothing of its truth.",
  "It's an 'I don't know,' although --  People's faith -- it hasn't saved them.",
  "Why do you ask?",
  "Didn't think you were at all religious.",
  "I don't know how kindly any god would look upon what we've done.",
  "Where we're going, the, uh.",
  "The next domain, I've been meaning to tell you, but it's -- well.",
  "Basira and Daisy.",
  "I -- uh -- yeah, it's -- it's not going to be easy; things aren't."
 ],
 "MARTIN": [
  "You know what?",
  "I am sitting down.",
  "Neither am I. I have been on my feet for a *literally* uncountable amount of time.",
  "What's it like?",
  "This place's --  its statement.",
  "So it was real then, the Extinction?",
  "So Peter was lying.",
  "What, so no one had any idea?",
  "I guess it's hard not to bring your own baggage to this sort of thing.",
  "I get it.",
  "But what about the -- real world, were they right?",
  "M-- Right, if none of this had happened, if the world had just -- carried on?",
  "What would have happened?",
  "Was -- Was all that fear justified?",
  "But -- you know what was going on, what was happening.",
  "O-Out of everyone, you're the best place --  You, you, you've got the info to make a pretty *damn* educated guess!",
  "So you don't think it would have been the end of the world?",
  "You're starting to sound like Simon.",
  "And beyond it?",
  "D'you know if -- like -- gods, religion, the afterlife, all that stuff.",
  "Do you know if any of that was real?",
  "Sorry, it's just -- this place just brings it out in me, I guess.",
  "is that a no?",
  "Oh, I'm not.",
  "Mum was, but --  I, I don't know.",
  "With everything going on, it --  certainly *feels* less far-fetched.",
  "Besides, at this point, I'd take any help we can get.",
  "Thanks for that.",
  "Let's get out of here.",
  "This place is making me a bit too.",
  "Spit it out, John.",
  "B-- Th-that's brilliant; what are we waiting for; let's go!",
  "Oh my goodness, really?",
  "And here was me thinking the apocalypse was going oh, so *swimmingly!",
  "I, I know what you meant!",
  "I can still be keen to see our friends!",
  "Besides, we can *help* them now."
 ],
 "NOISE": [
  "[EXT. A DOMAIN OF THE EXTINCTION]",
  "[TAPE CLICKS ON.]",
  "[There's a low, musical tone in the background. The constant movement of what sounds like metal or metal scraps, overlain with the buzzing of night insects.]",
  "[Also in the background: a distant air raid siren. Multiple, actually, overlapping only at the edges, each setting off a higher pitch as the previous one ends.]",
  "[A quick static in, and:]",
  "[Another light clattering of metal from the pile -- is someone looking around?]",
  "[More clattering.]",
  "[Clatter.]",
  "[It is at this point you notice the cacophony in the background: a strange hissing, the wretched cries of their modern seagull, and another, more indistinguishable sound. Perhaps it is the book.]",
  "[More crumbling, more squeaking.]",
  "[A strange, low moaning sound -- but layered as if through a filter, as if through one of those plastic microphones that layer your voice until your voice sounds alien and you're not quite sure how many of you there were to start with.]",
  "[Another multiphonic groan. Is it getting closer?]",
  "[More groans, one after the other. Is there more than one? Are they calling out to each other?]",
  "[Static increasing.]",
  "[A soft sigh from the Archivist.]",
  "[TAPE CLICKS OFF.]",
  "[EXT. A DOMAIN OF THE EXTINCTION]",
  "[TAPE CLICKS ON.]",
  "[Crunching of footsteps, with the occasional clatter of glass or metal from the junkpiles.]",
  "[A step, some groaning, the jangle of bags, and creaking of what is presumably a couch as Martin sits.]",
  "[Brief pause, in which there is a slight amused exhale and another creak of the couch.]",
  "[An exhale, and shift from Martin, with some sloshing, followed by a lovely little moment of silence but for the gull sounds and sirens in the far background.]",
  "[An understanding *hm* from Martin.]",
  "[Another brief moment of silence, then:]",
  "[The Archivist lets out his \"it's not that simple\" sigh.]",
  "[Creak as Martin shifts.]",
  "[Creak. Martin *hm*s.]",
  "[Brief pause.]",
  "[Large creak.]",
  "[There's a bit of a laugh to the end of his sentence.]",
  "[Movement.]",
  "[Static fades out.]",
  "[Beat.]",
  "[Then Martin creaks the couch again.]",
  "[Slight static kicks in again.]",
  "[Static fades.]",
  "[Squeak.]",
  "[Pause.]",
  "[A shift and a creak.]",
  "[He moves to get up, his clothing rustling and the bags squeaking and jangling.]",
  "[Martin stops.]",
  "[He is definitely grinning ear to ear now; we can hear it in the laughter in his sentence.]",
  "[The Archivist sighs; they both start getting back on the road.]",
  "[Their footsteps crunch as they walk.]",
  "[TAPE CLICKS OFF.]"
 ]
}