{
 "ARCHIVIST": [
  "Hold on, take it easy.",
  "I am *not*.",
  "Martin, please. I'm trying to find our way to Basira.",
  "I don't like betraying someone's trust like this.",
  "I'm not so sure.",
  "Depends on the type of pursuit.  Besides, the chase isn't really the point of this particular place.",
  "...Have you ever had your friends turn on you? People you thought you could count on?",
  "I'm glad.  Because this place focuses on that worry, that fear of your own pack turning their claws on you.",
  "Can be. The old divisions don't mean as much these days. Maybe they never did. The domains are... smaller, more -- personal than the powers.",
  "They don't just *feed* on the worst fears of the people trapped there; they're *shaped* by them, too. It's enough to fear the domain itself, if not the entire power behind it.",
  "But it helps.",
  "We are.",
  "I know, that's why I didn't mention it before.",
  "As long as you remain calm, yes, absolutely.",
  "We're going to find Basira.",
  "Yeah. I'm sorry. I do know what I'm doing.",
  "It's tricky. She's --  She's had a bad time.",
  "No. No, we haven't.",
  "If we approach her directly, she's likely to bolt. And she can move a lot quicker than we can.",
  "Uh -- Hold on.",
  "I'll do my best.",
  "Feet pound silent whisper silent blood on lips blood on teeth blood scent of hated prey flows through veins and into feet pound silent in pursuit.",
  "Teeth smile. Ready to kill.",
  "The lashing branches reach and claw and try to hold back the charging vengeance of the pack. But they slip, and fall away.",
  "The killers make no sound as they move across the forest floor, their steps quick and certain.",
  "In the distance they hear the crashing stumble of the one who *deserves* to be hunted, all stealth forgotten in the panicked flight from righteous cleansing violence.",
  "There are no names among the pack, no words, only a razor-keen unity of purpose, a shared loathing of the sickly scent of the one they chase.",
  "A mutual determination that their quarry does not deserve to live.",
  "If any were able to form the words to express them, no doubt the crimes listed of their prey would be as varied as the pack themselves, and some, perhaps, even true.",
  "But that is not important, not really. Not the driving, pounding need behind the hunt, what spurs pursuit of tooth and claw is not some calmly made assessment or judgement on the weight of the hunted's sin.",
  "But as the pack runs, each and all among them are afraid.",
  "The pounding in their heart drowns out the unease, makes it hard to taste and feel it out, but it is there.",
  "Are they afraid of their prey, fleeing in abject terror, their trail marked clear by the scent of fear? No, it can't be.",
  "But what else could it be? Surely not their packmates, sprinting along the side, leaping, jumping, grinning in anticipation, moving as a group, their minds as one, never looking each other in the eye.",
  "Up ahead, the quarry trips, cries out, tumbles to the floor in a desperate heap. They try to stagger to their feet but they are caught in the undergrowth, ankle twisted, vine wrapped around it.",
  "They already lost their boots, and now their bare and muddy foot is trapped, flesh and dirt and oozing blood, the blood that fills the nostrils of these hunters, and drives their furious chase with the awful scent of its transgression.",
  "Tears flow, too, but no one notices, and no one *cares*. Their punishment is at hand.",
  "In moments, the prey is surrounded. The spaces between the trees are filled with eyes that hate and hands that hold the promise of a life ended on the rotting leaves of the forest floor.",
  "They smile, and their teeth glint in the moonlight, still red with all that remains of their last morsel of prey.",
  "They begin to step closer. One step. Two steps. When the prey turns, they are still, but they surround in all directions, moving slowly when they are not being watched.",
  "*What's the time, Mr. Wolf?* The time to run is over. The time to *suffer* has arrived.",
  "Perhaps the prey earnestly believes it, casts themself full woeful into the mold of victim, of one who has done no wrong.",
  "Or perhaps they feel within themself the weight of the sin stinking out of them, flaring the hearts of their persecutors, but see in the faces that approach them those same transgressions shining, reflected back upon them.",
  "It doesn't matter in the end; the cry is the same: \"This isn't *fair.* This isn't *right*.\"",
  "The pack descends and the prey is silenced, protests cut short by teeth digging into throat, nails piercing skin and clawing at gristle, bones shattering under relentless, *merciless* blows.",
  "And the blood and bile flow freely, exciting the pack to ever-greater raptures of cruelty, of pure and cleansing rage.",
  "They taste their fury in every corner of them. There is no sound to break their peace but the wet ripping of flesh and the occasional transcendent scream of deserved agony.",
  "And then it is over.",
  "There is a moment, a single, holy moment of blessed absolution, washed clean in sweet and sticky blood.",
  "And then the unease returns. The uncertainty and fear that at some moments gripped them throughout their pursuit.",
  "They look around from one to another, aware as they stand over the twitching remains, that they are suddenly without prey.",
  "Expressions sharpen, eyes narrow, growls begin to bubble up deep from within each chest. They are afraid.",
  "They can each smell it wafting from the others, but who will it be? Who is the most afraid?",
  "Which of them held back? Which of them -- *there*. You. Blood on your hands, no doubt; blood on your lips -- but not much. Not much at all.",
  "Perhaps you couldn't get close enough; there were so many hunters, after all. Or perhaps you stayed your hand out of mercy. Out of... sympathy.",
  "Perhaps you stink of that same sin.",
  "No words need to be spoken, no accusations put in so coarse a form as voice. The pack immediately knows which among them is no longer theirs, which has exposed their own inequity.",
  "Which is now prey.",
  "The prey turns and runs, all grace of the Hunt forgotten as they stumble, crashing through undergrowth and dirt.",
  "Behind them, feet pound silent.",
  "No, they'd have --  They'd have no interest in us. We're not one of them.",
  "Hold up.",
  "Right. Martin, do you trust me?",
  "Then it's very -- listen,  -- look at me. The next couple of minutes are going to be quite unpleasant for one of us, and I'm sorry.",
  "You need to remain very calm, and don't make any sudden movements.",
  "It's okay. Trust me.",
  "He could, yes.",
  "If he were still a Hunter.",
  "No. Right now he's prey.",
  "How long have you been running now, Trevor?",
  "If you're looking for my pity, I'm afraid it's too late.",
  "It's *okay*, Martin.  Maybe I spoke too soon. Maybe I do have some pity for you.",
  "After all, I know you, Trevor; you've had a tough life. Hardship from beginning to --  This strange and twisted end.",
  "No. You haven't, have you? And maybe that's the greatest tragedy of all this.",
  "I'm -- sorry, Trevor.",
  "For putting us all in this situation. I had hoped you'd go for me, but -- well.",
  "I'm sorry I've reduced you lower even than prey.",
  "It *is* us, Basira.",
  "Not a coincidence.",
  "You could do a poem.",
  "I mean --  I can know *literally* anything, so -- ask away I guess.",
  "I'm sorry to be an inconvenience.",
  "Basira, I *know* you're not going to shoot us. There's already too much doubt in your mind.",
  "So you *do* believe it's me, then.",
  "Can't fault your logic.",
  "*After you*."
 ],
 "MARTIN": [
  "I'm going at a normal pace; you're the one that's slowing down!",
  "You're dragging your feet. What's up?  What aren't you telling me?",
  ") *Talk* to me, John.",
  "Glad to hear. And the fact that we're hunting our friend in a domain *of* the Hunt isn't getting to you at *all?* Not even a little bit? Hmm?",
  "It's not a betrayal if you're doing it to help.",
  "Look, if it was me in her shoes, I'm sure I'd forgive you. It-It's for the best!",
  "Look, you'll feel better about it when it's done. Okay? Putting it off -- it's, it's just going to make you feel worse.",
  "Besides, I thought the Hunt was meant to make you go faster.",
  "...I can't believe I'm asking this, but what *is* the point, then?",
  "I mean...  I, I worry about it, but -- but, actually, no? Not like a full-blown betrayal or anything.",
  "Is that... really a Hunt thing?",
  "You should get that on a mug. 'You don't have to fear the Hunt to be trapped here...'",
  "Look, so can we just -- move on?",
  "Look, John, I didn't want to say this, but we either need to move *on* or you need to tell me what's *going* on because --  I think we're being followed.",
  "Oh. 'Kay. That's not actually what I wanted to hear.",
  "But we're *safe*, right?",
  "So -- So are you *going* to tell me what's going on? What the plan is?",
  "*No*, John, that's the *goal*.  What I want is the plan, the steps in between that need us to be hunted through the woods. I'm flying *blind* here, I'm --",
  "How nice for you, but *I don't*, unless you tell me! How-How are you even going to approach Basira?",
  "I mean -- haven't we all?",
  "Yeah, okay, but I'm still not hearing a plan as such.",
  "Oh my god, are you actually serious, right now?",
  "Fine. Just -- I'll keep a lookout, be quick.",
  "Just *peachy*.  I don't -- I don't know; I feel like I saw something in the trees.",
  "Oh! Fantastic. You're very reassuring, you know that?",
  "Is it that -- pack thing you were talking about?",
  "Look, John, if -- if you know what it is, then why don't you just *tell me,* so that --",
  "Wh-- no! No, John; you just *did* a statement; I don't *care* if you want another one, we've gotta move --",
  "What? Ah, *Christ*, this can't be good. Yes?",
  "Uh --  Sorry, what?",
  "Oh, okay, *now* I'm worried; what d'you --",
  "John? What's going on?",
  "John? I know you keep saying we're safe, and I am feeling very calm, but just so I know -- Can he -- Can he kill me?",
  "Mmhmhm -- gotta go with Trevor on that one, John!",
  "Don't --",
  "Oh-hoh. *Hoh*. *Christ,* you just -- He jus--",
  "I, I'm not gonna -- I'm not gonna *relax*; I'm sick of never knowing what's going on, and then --",
  "I -- E--  *Basira?*",
  "Hey! Hey, hey. *Whoa*. Whoa, Basira, it's us.",
  "Can I at least put my hands down? M-M,My arms are kinda getting tired.",
  "I -- *Wh,What?* Like, like -- pinch... you, or?",
  "*John, this is serious!*",
  "*What?* I don't know!",
  "No-no-no-no-no-no-no-no, wait, wait, uh -- I -- oh, I don't know, we've never hung out much! I've no idea what you know about me!",
  "So -- Can I -- ?",
  "Wh--  Wh-- Hey, wait!",
  "Wh--! *Wh--! John?*"
 ],
 "TREVOR HERBERT": [
  "*Don't move! Don't you fucking move!*"
 ],
 "TREVOR": [
  "And don't *you* say a word, or I'll cut him open! I know what that voice of yours can do, so *shut it!*",
  "Okay. You can talk. But slow-like. You try and do any of that -- *word magic*, and he's dead.",
  "It's *not* okay. Stop *fucking* smiling!",
  "*Shut it.* 'Course I'm still a Hunter!",
  "Don't know. Too long.",
  "Should've been me. I'm old. Slow.  It's not fair, outliving her.",
  "But that dog of yours, that rabid *bitch --* she --  Killed her first, so she could see me limp away.",
  "It's a game to her.",
  "What I *want*, is to make *you* feel the *same* loss!"
 ],
 "BASIRA": [
  "Don't move. Either of you.",
  "I *said* don't move. This place plays tricks.",
  "Mhm? Sure. And you just happened to wander right into Trevor's path when I was tracking him. What a fun coincidence for everybody.",
  "Prove you're real.",
  "Prove you're really Martin Blackwood.",
  "What's something only Martin would know?",
  "Fine. Then --",
  "What about you?",
  "You understand how unhelpful that is for proving identities.",
  "Well, you better think of something, or...",
  "I told you before not to look into my head.",
  "Yeah, put them down, Martin. It's fine. You're you.",
  "If you were monsters, that would mean I'd finally get to kill something with your smug face. No way am I that lucky.",
  "Come on. You've wasted enough time already.",
  "I *said* come on!"
 ],
 "NOISE": [
  "[EXT. A DOMAIN OF THE HUNT]",
  "[TAPE CLICKS ON.]",
  "[The bags jingle and the ground crunches as the Archivist and Martin walk through what sounds like dense-ish foliage. The air is still, but in the way that still air can be \"loud,\" obtrusive in the background.]",
  "[The bags jingle again as they come to a stop.]",
  "[They're both making an attempt to whisper/keep their voices low even as they argue.]",
  "[In the background, a bird trills loudly.]",
  "[Pause.]",
  "[The bird keeps going.]",
  "[Pause.]",
  "[Martin makes a couple of sounds that translate to *how to put this?*]",
  "[Martin lets out a little *hm*.]",
  "[Martin does another little *hm*.]",
  "[He takes a step.]",
  "[Pause.]",
  "[The bird from earlier starts up again, and Martin falters into silence.]",
  "[Bird.]",
  "[Slight pause, and then:]",
  "[Martin sighs.]",
  "[He rustles his way through the surroundings a bit to put some distance between him and Martin.]",
  "[Then, his static kicks in, and:]",
  "[In the background, under his words, we hear the jagged breath of someone running, someone running in fear.]",
  "[We hear them running.]",
  "[We hear the singled-out ex-Hunter gasp and turn to run.]",
  "[Static rises and fades.]",
  "[The Archivist exhales.]",
  "[Pause, and then he picks his way back.]",
  "[The bird trills again as he speaks.]",
  "[But Martin has reached his limit:]",
  "[Martin stops.]",
  "[Pause, in which there is some quiet movement.]",
  "[He's cut off by a rush of movement; his words turn to tiny gasps, and then are cut off completely -- hand over his mouth?]",
  "[Something -- no, some*one* -- growls.]",
  "[Martin gasps out a choked breath.]",
  "[There is silence but for Trevor's ragged breathing for a moment.]",
  "[Then:]",
  "[Trevor exhales heavily.]",
  "[He must tighten his grip, because Martin lets out a pained sound.]",
  "[He tightens his grip or digs in the knife or emphasizes whatever he's got again; Martin lets out a slightly louder pained sound.]",
  "[Trevor's breathing is heavy, and he grunts.]",
  "[The bird from earlier trills.]",
  "[Trevor's breathing becomes even more ragged, more fearful.]",
  "[Pause. Bird.]",
  "[But it's tearful. It's lost some of its bite.]",
  "[Silence but for Trevor's breathing, which slowly gains in intensity.]",
  "[Trevor snorts, but not in an offhand way. In the way that a cornered horse or bull might.]",
  "[Gunshot.]",
  "[Martin whimpers.]",
  "[He lets out an incomprehensible sound.]",
  "[As he speaks, there are footsteps, coming closer across the brush.]",
  "[The bird trills.]",
  "[There's a tiny snicker from the Archivist as he trails off.]",
  "[Pause.]",
  "[We hear her cock the gun.]",
  "[Pause as Basira considers this. Another, different bird screeches in the background.]",
  "[Basira shifts to the Archivist.]",
  "[She waggles the gun.]",
  "[Pause.]",
  "[Brief pause.]",
  "[We hear her put the gun away.]",
  "[Martin does so, and in the process lets out a huge sigh of relief. And another. And another, as Basira and the Archivist keep talking:]",
  "[She starts walking.]",
  "[The Archivist just shoulders his bag with a jingle.]",
  "[Martin sighs.]",
  "[TAPE CLICKS OFF.]"
 ]
}