{
 "MARTIN": [
  "Look, this is ridiculous, Basira.",
  "Can we please just talk?",
  "[Exasperated] No, John.",
  "Enough is enough.",
  "It has been *hours* and not a bloody word!",
  "We have been slogging our way through literal *nightmares* to find you, Basira.",
  "There's been p-plagues and wars and monsters and I-- *we've* been worried sick.",
  "I -- what?",
  "[Indignant] Excuse me?",
  "I-It's not a competition!",
  "I just wanted to *talk*.",
  "I mean stop and talk.",
  "It's actually been amazingly useful so far.",
  "We know she's not here, and John can find her wherever she goes.",
  "it sounds to me like we actually *do* have a moment to talk.",
  "You might not care but it *is* good to see you Basira.",
  "It has been a long time since we saw a friendly face.",
  "All I'm saying is, it's nice to find someone we can trust again.",
  "You don't mean that.",
  "He can't do hypotheticals.",
  "What did I just say?",
  "Okay, well since we're talking, I-I was wondering.",
  "I don't know if, if I missed it, or if you both just assumed that I knew, since you knew it already, but, well.",
  "What was the deal with Trevor?",
  "Why was he.",
  "I mean, I'm not really sure what happened back there?",
  "Oh, he just keeps being vague and ominous.",
  "We *want* to help you.",
  "Wait, I'm, I'm sorry, you used me as *bait*?",
  "Yeah, sure, but.",
  "only one of us was *aware* of the plan.",
  "That's not the point, John.",
  "I've been with him the whole way and I still don't know.",
  "Yeah, speaking of, where actually are we, anyway?",
  "Scotland's not really a thing anymore.",
  "Yeah, that's where we're heading.",
  "He's been destroying other avatars on the way.",
  "He's getting the Eye to, like.",
  "like, look at them?",
  "H-He just kind of drinks up all their fear and they, uh, they just sort of.",
  "Not sure how much good it does, though.",
  "And one of them was a kid.",
  "No, I just mean, one of the avatars we saw was, like, thirteen or so.",
  "We had to let him go, 'cause.",
  "well, I mean.",
  "Oh no, he doesn't.",
  "I told him not to, and so he tries to.",
  "He's up in that.",
  "Panopticon tower thing.",
  "John doesn't know.",
  "He says it's a 'blind spot'.",
  "not sure about her either.",
  "He can't see her or Georgie.",
  "No, no, that can't be right.",
  "I thought people weren't even allowed to die any more.",
  "he needs to make a statement.",
  "um, he sort of describes the place he's in to the recorder and.",
  "Look it's, it's magic Eye stuff.",
  "He can't help it.",
  "He needs to do it and if he doesn't.",
  "Actually, yeah, basically.",
  "I'll keep lookout.",
  "Is that door meant to be open?",
  "I mean, who *is* this guy?",
  "Daisy slaughters someone, and you don't even want to know why?",
  "What, you don't care?",
  "so, she's hunting down criminals?",
  "People who she thinks got away with stuff?",
  "Christ, Helen, you scared the life out of me.",
  "Basira, John can't go through Helen's doors.",
  "We couldn't come with you.",
  "We were in there for two weeks.",
  "You really don't care, do you?",
  "Is it me or is she getting worse?",
  "I think I preferred it when she wasn't quite so.",
  "I don't know."
 ],
 "BASIRA": [
  "Can't have been that bad.",
  "You look *fine* to me.",
  "Whole and healthy with a shoulder to lean on every step of the way.",
  "I'd love that, Martin.",
  "I really would.",
  "Unfortunately, you two cost me my only lead on Daisy.",
  "And I need to find her before she moves on.",
  "So unless you have something *useful* to say.",
  "So you can control it now?",
  "Friendly wasn't what I was going for.",
  "Yeah, about that.",
  "[Pointedly to The Archivist] You caused this, didn't you?",
  "Don't give me that look, you *know* what I mean.",
  "Did you mess up the world?",
  "Yes or no.",
  "I knew it was you!",
  "I *knew* it!",
  "Oh you didn't *mean* to!",
  "Oh that's all right then.",
  "I should've known.",
  "I should've just let Daisy take you out at the start.",
  "[Exhales] I don't know.",
  "If I had.",
  "it would have stopped all this, wouldn't it?",
  "I thought you knew everything?",
  "And if I killed you now?",
  "You're the immortal god of this messed up little hellscape now?",
  "Spit it out.",
  "You brought him here, and you didn't brief him, Mr. All-Seeing-Eye?",
  "Well, some things don't change then.",
  "Oh how generous.",
  "So, when everything went sideways at the institute, I lost track of Daisy and Julia Montauk.",
  "I know Daisy managed to kill her, but I don't know the details.",
  "Didn't find any sign of them in the Archives, at least.",
  "[Irritated] Do *you* want to tell it?",
  "Anyway, seems like since then Trevor was tracking Daisy.",
  "Wanted revenge, you heard him.",
  "I was still in the Institute when everything went to hell outside, so I guess that protected me from the first wave.",
  "Once I saw what had happened.",
  "that we'd lost.",
  "Didn't feel like there was anything left worth doing, except keeping my promise to Daisy.",
  "So I went looking.",
  "Found Trevor's trail eventually and started tailing him.",
  "Hoped I could follow him as he tracked Daisy, but.",
  "then *you* had to blunder your way in as always, and I had to step in.",
  "It's his fault.",
  "He used you to bait Trevor, to bait me.",
  "No, John, we can't.",
  "This is a chase, remember?",
  "Time is a factor.",
  "What do you think?",
  "You just cost me my only lead to Daisy.",
  "All I have now is you, and you owe me.",
  "Is she close?",
  "What does *that* mean?",
  "Did you actually walk all the way down here from Scotland?",
  "London's still there.",
  "good, I guess.",
  "How's he doing it?",
  "John killed a kid?",
  "That's messed up.",
  "What's it like?",
  "Being with someone who can see the inside of your head?",
  "And you trust him to do that.",
  "So what's your plan?",
  "Figured as much.",
  "What's he up to?",
  "A blind spot.",
  "What about Melanie?",
  "Back with us, then?",
  "She's been killing.",
  "What is it?",
  "What's going on?",
  "Is that like a euphemism or.",
  "He gets constipated?",
  "If it's information about this domain, I think I'd better hear it.",
  "No, I get that bit, it's just.",
  "So the guy *was* mad, or.",
  "Wouldn't that be a good thing?",
  "a lot more nuanced than I've gotten used to since everything went wrong.",
  "You're sure this is Daisy's handiwork?",
  "We get it.",
  "Let's go, then.",
  "What else is there?",
  "[Uncomfortably] We don't have time.",
  "I know who he is.",
  "[Sigh] Noah Thomson.",
  "Nasty piece of work.",
  "Crossed him a few times when we weren't doing sectioned work.",
  "Last I heard he'd dodged a GBH charge Daisy brought him in on.",
  "Blinded a guy during a robbery.",
  "I guess she didn't forget.",
  "What's your point?",
  "We don't have *time* for this.",
  "[Angry] I told you not to look in my head!",
  "Really don't need your opinion on this.",
  "What sort of help?",
  "I asked you a question.",
  "I'll stick with the guys, thanks.",
  "*Now,* can we just *go*?"
 ],
 "ARCHIVIST": [
  "[Softly] Martin, leave it.",
  "She's been through a lot more than we have.",
  "[Wearily] Daisy's not here.",
  "She's *already* moved on.",
  "I told you, I know everything now, more or less.",
  "I can see her.",
  "With my, uh.",
  "I didn't mean to.",
  "We were all playing out this big ritual for him.",
  "With me as the lynchpin, the gate.",
  "And even if you could, it wouldn't be enough to undo what's happened to the world.",
  "'God' might be stretching it.",
  "[Deep breath] But I am more powerful now, yes.",
  "It was a *courtesy*.",
  "I wasn't sure what you'd be comfortable with me sharing.",
  "It was about a week later.",
  "They'd been stalking each other through the tunnels beneath the city.",
  "Daisy managed to corner her in an old subway access, and tore out her throat.",
  "Trevor found the body three hours later.",
  "I thought you'd want me to fill in on the missing details.",
  "I used *us* as bait.",
  "I didn't know which one he'd go for.",
  "I'm, I'm sorry.",
  "I was going to tell you, but then I-I got distracted and.",
  "then we were within earshot of him, and I couldn't say anything and.",
  "I-I mean, you would have agreed, right?",
  "Can we not have a moment?",
  "Less than you might think.",
  "So what happens next?",
  "So I guide you to Daisy.",
  "When did I become everybody's satnav?",
  "No, not really.",
  "She *was* here, but the corridors of this place are.",
  "Rushing isn't going to close the distance faster.",
  "It's more about *how* we choose to move through these domains rather than our speed.",
  "It means we'll reach her quicker if you stop tearing off, and let me concentrate on finding a proper path through this place.",
  "mental 'health' facility.",
  "Give me a moment.",
  "Just hidden somehow.",
  "I know the route.",
  "will take us past Daisy's victim, though.",
  "Not permanently, but.",
  "I'll try to be quick.",
  "Look if you can both just give me some space, I'd appreciate it.",
  "[Sighingly] If you say so.",
  "How are we doing?",
  "You can call me Doctor David.",
  "I'll be here to help you out for the duration of your stay with us.",
  "Do you have a name?",
  "Well, I'm afraid I'll have to disagree with you there.",
  "That's not your name at all.",
  "Now don't get agitated, I'm sure we'll get there.",
  "You know how long it took me to realise I was Doctor David?",
  "I mean, neither do I, to be perfectly honest, but the point is names can take a while.",
  "And we'll be here to support you every step of the way.",
  "Oh, didn't they tell you when you were signed in?",
  "Not to worry, these things slip my mind as well sometimes.",
  "You're in Wonderland House.",
  "We're a small residential mental health facility here to help people like *you* come to their senses.",
  "And to protect the world from all your self-indulgent nonsense in the meantime.",
  "I can, I assure you.",
  "I'm your doctor.",
  "I'm here to help you, to treat you, to make it so you're less of a..",
  "burden to everyone.",
  "And until I'm satisfied that we've reached that point, well, there's plenty here to keep you comfortable.",
  "Because obviously, it wouldn't be responsible of us to let you out into general society.",
  "Not in your *current* state.",
  "No, of course it's not just them.",
  "We're here to help you.",
  "*You're* the biggest victim of.",
  "whatever little game you're playing here.",
  "And we know just how to help you.",
  "Please do try not to get so agitated.",
  "I understand, it's a distressing time, but there's really nothing to be gained from.",
  "Violence, then, is it?",
  "Oh, I assure you there is no way to hurt me.",
  "Nothing you could say or do could cause me even a moment's inconvenience.",
  "Your anger is.",
  "The only thing you've managed to hurt is your own hand.",
  "Now, are we finally in a position to listen to Doctor David, you.",
  "meaningless little brat?",
  "Now, I believe it's time for your medication.",
  "Oh, no, that stuff you were on before?",
  "No, I've torn up your prescription for that.",
  "poison, I assure you, warping your mind.",
  "No, I think we have something far better here.",
  "Go on, take it.",
  "Or do I have to get some orderlies to help you?",
  "There you go.",
  "Down the hatch.",
  "I wonder what it was?",
  "Certainly it looked a pretty appealing colour in the medicine cabinet, but you never can tell with these things.",
  "Oh, there you go.",
  "Well, sweet dreams, I suppose.",
  "Do try to wake up sane.",
  "Ah, awake at last, are we?",
  "Allow me to introduce myself.",
  "Call me Doctor David.",
  "And you might be?",
  "No, I just like to greet all our new arrivals in person and I would like your name, if possible.",
  "Okay, well, I don't think that's how it's pronounced, but.",
  "if that's what you'd like me to call you, then I suppose I can do you that favour.",
  "No, I'm pretty sure I would remember.",
  "No, I'm the only Doctor David on staff at Wonderland House.",
  "Goodness can you imagine the coincidence if there were two of us.",
  "Hardly bears thinking about.",
  "But no, I'm the only one here.",
  "Fact of the matter is, I'm the only doctor on staff.",
  "Most days it's just me and the orderlies.",
  "No-one else around for miles.",
  "Well, that is *very* strange.",
  "Would you mind describing this 'other' Doctor David.",
  "Oh, did he now?",
  "Well isn't that fascinating.",
  "Right, well, I think I'm starting to see what might be going on here and, let me assure you, it isn't going to work.",
  "Oh, I know, I know, I know.",
  "It's just that we have no patience here for your ridiculous lies.",
  "You really think I'm that much of an idiot?",
  "You concoct some half-baked little hallucination, and suddenly I'm stamping 'crazy' on your forehead?",
  "I'm dreadfully sorry to disappoint you, but that's not how things work here.",
  "Oh, other doctors did, did they?",
  "Well, that sounds reasonable, let me just have a look at your case file here, a gander at the old medical history.",
  "Medication, diagnosis, medication, oooh, hospitalisation.",
  "Trouble is it's all lies, isn't it?",
  "Because I'm your doctor now, Doctor David, and I say these people, these 'professionals', had no idea what they're talking about because, well, I understand what they simply didn't.",
  "You made it all up, didn't you?",
  "What was it?",
  "A plea for attention, trying so desperately to make the world notice you?",
  "Some *childish* attempt to feel special?",
  "Or were you just looking for an excuse for the fact that you're a lazy, unlikeable waste of air?",
  "'Paranoia', hm, it's big word, isn't it?",
  "A *big* excuse.",
  "Because here's the interesting thing: you are completely sane and rational.",
  "Everyone legitimately *does* hate you.",
  "It's not your brain making up lies, don't be stupid.",
  "No, you're just a horribly unpleasant person to be around.",
  "You make people uncomfortable.",
  "You never say the right thing.",
  "You somehow always manage to smell bad.",
  "No wonder people talk about you behind your back.",
  "Even I hate you, and I'm responsible for your treatment.",
  "Isn't that funny?",
  "Oh, I'm sure you would like some medication.",
  "Yes, I'm sure you would.",
  "That chemical safety blanket whispering to you 'Oh don't worry you're just mad.",
  "You don't need to take responsibility for anything.",
  "' You'll get none of that nonsense here.",
  "We'll teach you to stand on your own two feet.",
  "And we have all the time in the world to do so.",
  "Ah, good morning.",
  "How are we feeling today?",
  "Oh, no it's just me.",
  "Call me Doctor David.",
  "No, I'm pretty sure I've always had this face.",
  "Oh, I see, another of your lies, is it, as though I haven't heard enough of them in the, what, five years I've been treating you now.",
  "Yes, five years, can we please not start that again?",
  "Did you sleep well?",
  "Well, that makes sense I suppose.",
  "Nightmares are to be expected from a mind like yours.",
  "Ooh, monsters, you say?",
  "You must have gotten a look at Brian the orderly.",
  "I joke, of course.",
  "You seem fine, though, so I'm sure whatever that silly little imagination of yours concocted, it can't have been all *that* bad.",
  "Hm, well, you can describe them to me if you like, I'm certain they're quite horrible.",
  "But on other hand, they didn't happen, you're lying, and everyone wishes you'd just stop making a fuss.",
  "You remember your mother, what you made her do because you just couldn't be bothered to pull yourself together?",
  "Yes, of course it was your fault, we've been over this quite extensively in our earlier sessions.",
  "Or are you still pretending not to remember?",
  "I really wish you'd stop saying that.",
  "We don't really like the word 'mad' in Wonderland House.",
  "Because you're not.",
  "You never have been.",
  "You just need to.",
  "Oh do calm down you hysterical little creep.",
  "Throwing another tantrum will get you nowhere here.",
  "Oh violence, is it?",
  "Well, I hope you're happy.",
  "Well, what did you expect to be under my face?",
  "You really should stop screaming, you're only upsetting yourself.",
  "Of course it's real, it's absolutely real.",
  "I've told you, you're quite sane.",
  "You just need to admit it, and then we can get on with things.",
  "No rush, though, like I say.",
  "We have all the time in the world.",
  "And good old Doctor David isn't going anywhere.",
  "No, it -- it.",
  "I mean, yes.",
  "It's sort of, like.",
  "gaslighting, but in reverse.",
  "This place, it's built on the fear that your mental health problems aren't actually real.",
  "I'm not explaining it very well.",
  "It's the worry that everything is, is awful, and it's actually your fault.",
  "Th-That you made it up?",
  "Let's just say it's the fear of bad therapists, filtered through The Spiral.",
  "Yes, well, The Spiral is nothing if not insidious.",
  "Horrible way to go.",
  "She'd been prowling around for a long time, waiting for a gap in the 'treatments' And when she got one, she carved through the door like it was paper.",
  "He tried to run, but she was so fast.",
  "I could tell you.",
  "As simple as that?",
  "What, you think he ended up in Wonderland House at random?",
  "We're just going to ignore it, and write him off as a 'nasty piece of work'?",
  "Then we should make time.",
  "You want to hear how he ended up blinding that man?",
  "Because it wasn't a robbery.",
  "He was running away from Daisy, lashing out in a panic.",
  "The court believed it.",
  "But *you* believed *her*.",
  "And I won't.",
  "But you can't hunt a monster that you refuse to see.",
  "Not now, Helen.",
  "No, thank you.",
  "You can't be serious.",
  "You just heard what The Spiral does to people.",
  "You can't trust her.",
  "[Sarcastic] Thank you for the feedback.",
  "I'll try to bear it in mind.",
  "You thought the end of the world would bring out the best in her?"
 ],
 "HELEN": [
  "Not interrupting anything, Am I?",
  "[Insincere] Sorry, darling.",
  "I'm sorry to butt in, but I was paying a visit to dear old Doctor David.",
  "You know, this place goes through nurses at an *alarming* rate, and I couldn't help but overhear your little problem.",
  "Good to see you, too, Basira.",
  "You're looking well.",
  "And don't worry, I've no interest in your little ethical wobbles.",
  "No, I mean your issue with a certain feral runaway.",
  "I can help you, if you'd like.",
  "See, John, this is what I like to see!",
  "A proactive attitude, keen to work together.",
  "Someone really living their best apocalypse.",
  "You did, didn't you?",
  "I can offer a shortcut.",
  "Take you right to that murder machine you call a partner.",
  "Basira is a strong, independent woman.",
  "She doesn't need you two holding her hand.",
  "Anyway, it'll be dead quick.",
  "Two minutes, door-to-door, quick shot to the back of Daisy's head, and we'll be home before you know it.",
  "Martin can vouch for me.",
  "what's-his-name went through Michael's door, right?",
  "And he was rubbish compared to me.",
  "And you're just fine!",
  "Better than fine!",
  "Alright, be like that.",
  "Under new management, anyway.",
  "So what's it going to be Basira darling?",
  "Quick and easy?",
  "Or are you looking to take the long way round as a third wheel?",
  "Such a shame.",
  "And here I thought *you* were actually going to follow through.",
  "Ah well, good luck.",
  "And do give my best to Daisy.",
  "If you ever *do* find her.",
  "Not to sound like a squeaky hinge, but do try to lighten up.",
  "Don't get me wrong, the brooding thing's a good look on you, but it is starting to get a bit tired.",
  "Especially now you've got someone else to do the intense, driven thing.",
  "I think you might need to get a new schtick.",
  "It's all I ask!",
  "Anyway, I should be off.",
  "Don't want to be late for rounds."
 ],
 "NOISE": [
  "[CLICK]",
  "[FOOTSTEPS ECHO IN A CORRIDOR, A TANNOY MUMBLES WORDS INDISTINCTLY AND TINNY MUZAK PLAYS FAINTLY]",
  "[FOOTSTEPS STOP]",
  "[THE ARCHIVIST GIVES A HEAVY BREATH]",
  "[FABRIC RUSTLES]",
  "[FAINT STATIC]",
  "[LOUDER STATIC]",
  "[STATIC FADES]",
  "[FOOTSTEPS START AGAIN]",
  "[FOOTSTEPS STOP]",
  "[MARTIN MOVES AWAY]",
  "[STATIC RISES]",
  "[FOOTSTEPS, A TELEPHONE RINGS]",
  "[SOUND OF CHAIR ROCKING]",
  "[SOMETHING SNAPS]",
  "[PILLS RATTLE]",
  "[PILLS RATTLE]",
  "[PILL BOTTLE IS PLACED DOWN]",
  "[LIQUID SWALLOWING; CUP IS PLACED DOWN]",
  "[EXIT WITH CREEPY LAUGH]",
  "[DOOR NOISES PLUS FOOTSTEPS]",
  "[MIRTHLESS CHUCKLE]",
  "[FOOTSTEPS, THEN DOOR SOUNDS]",
  "[DOOR SOUNDS, FOOTSTEPS. THE DISTANT SOUND OF SCREAMS]",
  "[MIRTHLESS, SOMEWHAT MANIC, CHUCKLING]",
  "[SOUNDS OF MOVEMENT, SOMETHING FALLING]",
  "[SOUNDS OF MOTION, A SCUFFLE, THEN FLESH PEELING]",
  "[DRIPPING NOISES]",
  "[STATIC SOUNDS]",
  "[DEEP EXHALATION]",
  "[CLICK]",
  "[CLICK]",
  "[FOOTSTEPS ECHO IN A CORRIDOR, TINNY MUZAK PLAYS FAINTLY]",
  "[DOOR CREAKS]",
  "[TENSE SILENCE]",
  "[SOUND OF AN ELEVATOR ARRIVING WITH A SUDDEN 'BING']",
  "[MARTIN JUMPS]",
  "[DISAPPOINTED NOISE]",
  "[FOOTSTEPS HEAD OFF]",
  "[CLICK]"
 ]
}