{
 "BASIRA": [
  "You're sure she came through here?",
  "I don't know, do I? We haven't actually *found* her yet.",
  "How do you tell which is which?",
  "So who's in charge here?",
  "[Impatiently] Which way?",
  "What the hell sort of tools are those?",
  "I assume that's a rhetorical question.",
  "No... I don't think I do.",
  "Fine. I recognise her.",
  "I don't know her name, though.",
  "Can we just move on, please?",
  "Is that a threat?",
  "Don't give me that patronising, ominous-oracle bullshit, John. I'm not an idiot.",
  "[Angry] Look, I need you to lead the way. I don't need your advice, and certainly don't need you stood there judging me!",
  "[Incensed] Of course I fucking care!",
  "[Quieter] That's the problem.",
  "I care, I just... I don't need to wallow in it. I need to end it. All of it.",
  "No. She was there for me.",
  "I thought we were doing good. I really did. I knew there was some bad shit. I knew Daisy was into a lot of it, but... I thought it balanced out.",
  "[Weakly] I thought we were good.",
  "Were they? Innocent?",
  "You knew her. She was trying to be better.",
  "And would you have? Forgiven her?",
  "I really am going to have to kill her, aren't I?",
  "Am I even going to be able to?",
  "And she stays dead?",
  "Does she *want* me to kill her?",
  "No, I mean, right now? Is she suffering?",
  "Killing her won't undo any of it.",
  "But that's not the point.",
  "Can we move on now?"
 ],
 "ARCHIVIST": [
  "Have I steered you wrong so far?",
  "We're getting closer.",
  "They're not aware of us, Martin. I keep telling you.",
  "Uh... Technically, a lot of them actually *aren't* people.",
  "Er, maybe one in a hundred or so are actually real. The rest are there to make those people's fears more acute.",
  "I mean, you could ask me, I suppose. B-But I don't really see the point. Would it help you to know whose suffering is real and whose is just a grim reflection?",
  "Well, there you go then.",
  "Uh, I mean, I've been keeping us away from those rooms, but... Well, it's a factory of The Flesh, Martin. Use your imagination.",
  "Not anyone you're familiar with. We won't be meeting them.",
  "No. Even if I wanted to, he's in the, uh... Main Processing Room. And believe me when I say that's... not somewhere you want to be.",
  "Left. Just up ahead. Although... uh, um, actually, you might want to head through *that* door and wait.",
  "There's a lot of fear in this place.",
  "Tool cupboard. Safe enough place to wait.",
  "Flesh factory, remember?",
  "Fine. Just don't wander off.",
  "Hm. It could be worse. At least they're clean.",
  "Tyler is so preoccupied with the pain in his arm, he doesn't notice the switch turn on, or the metal begin to glow red with heat. When the brand hits him in the small of his back, he has no idea what is happening.",
  "\"Useless,\" one of the butchers says. And Tyler is gone.",
  "Yes. Talking about me?",
  "I am trying to keep my powers to myself.",
  "[Good-natured] Avatars are from Mars and humans are from Venus, that sort of thing?",
  "Great. Well in that case shall we move on?",
  "[Exasperated] Martin, they can't hear you --",
  "Next one's through here.",
  "Her latest victim.",
  "That wasn't a question. It was an instruction. We can't move on until you do.",
  "This isn't just a journey through spaces.",
  "Isabelle Moran. Shoplifter, drug addict. Daisy was certain she was dealing as well. Derailed her recovery twice.",
  "I'm afraid not.",
  "We *aren't* finished here.",
  "I told you before. We can't hunt a monster you refuse to see.",
  "I never said you were.",
  "Cops vs. robbers and monsters...",
  "[Softly] I know how that feels.",
  "Some. And if not?  What crime warrants what was done to them? Theft? Violence? Disrespect?",
  "But she never asked me to forgive her.",
  "I've been scared, terrified for my life so many times these last few years. But I've never, not once, felt so horribly, abjectly, powerless as when she took me into that forest to kill me. I'll never forget it.",
  "It's not easy to talk about.",
  "No. But she never asked me. She knew she had no right.",
  "There's no way to bring her back. Not any more. At this point, if I tried to take away her fear... it would destroy her anyway.",
  "In this case, yes.",
  "Dream logic, remember? She won't come back. Trust me.",
  "She asked you to, didn't she?",
  "No. Right now she's... She's happy.",
  "No-one gets what they deserve. Not in this place. They just get whatever hurts them the most. Even me.",
  "Yes. I believe we can. This way."
 ],
 "MARTIN": [
  "Would you both just keep it down, please?",
  "Yeah, I know, but it's not okay to talk as though they're not *there.* They're still people.",
  "Wait, wait, wait. So... so it just... makes the rest of them up?",
  "That's... ugh, that's somehow more disturbing.",
  "Why are they queuing?",
  "No. No, I don't think I will.",
  "You're not going to... y'know?",
  "Yeah. I guess.",
  "God, I hate all of these... loose ends.",
  "It's fine. We'll just have to tie them all up in one go.",
  "Around Elias' neck.",
  "What's in there?",
  "New plan. We wait in the corridor. You go in the spike cupboard, and tell your story to all the hooks and stuff.",
  "-- know you find it hard whe--",
  "I was just... giving Basira some advice.",
  "I mean... yeah, sort of?",
  "Well, w-we were pretty much done anyway.",
  "[Sharp] I know, John. That's not the point.",
  "John, what are you getting at?",
  "Guys come on... don't do this, not here.",
  "[Loudly] Enough. Enough! Someone has died! Show some respect. Or don't you care?",
  "I... I don't understand.",
  "We're here for you.",
  "All those innocent people...",
  "You never said...",
  "What about the powers?"
 ],
 "NOISE": [
  "[CLICK]",
  "[SOUNDS OF INDUSTRIAL PROCESSING, MOVING BODIES AND THE OCCASIONAL THUMP; SPEAKING VOICES ECHO IN THE CORRIDORS]",
  "[MARTIN VOCALISES AN EXPLOSION]",
  "[DOOR OPENS AND METALLIC JANGLING IS HEARD]",
  "[MORE METALLIC JANGLES AS THE ARCHIVIST ENTERS AND CLOSES DOOR]",
  "[DEEP BREATH AS STATIC RISES]",
  "[GRUNTS AND SOUNDS OF PAPER RUSTLING]",
  "[MORE GRUNTING]",
  "[SWIFT METALLIC NOISE]",
  "[METALLIC BUZZING STARTS]",
  "[FLESH SIZZLES; MORE GRUNTING ENSUES]",
  "[CRANKING METAL; A STUN GUN FIRES]",
  "[GRUNTING AND CUTTING SOUNDS ENSUE]",
  "[STATIC RISES AND DISSIPATES]",
  "[DOOR OPENS, METAL JANGLES AGAIN]",
  "[BRIEF CHUCKLE FROM THE ARCHIVIST]",
  "[WALKING OFF, MARTIN JOSTLES A BODY]",
  "[MORE WALKING]",
  "[DOOR IS WRENCHED OPEN WITH A METALLIC CREAK]",
  "[MARTIN REELS, SOUNDS OF FLIES BUZZING]",
  "[MARTIN REACTS]",
  "[CLICK]"
 ]
}