{
 "ARCHIVIST": [
  "And Colin was right. He had.",
  "It is the sharp end of the violence that has wanted him all his life, and Derek has less than a second to recognise her face before she begins to tear him apart.",
  "Another victim. Another hunt.",
  "The pain and terror courses through him.",
  "Derek is still aware as she toys with him, pulls bits from his torso, and chews them with a hundred sharpened teeth. He is aware -- though not, perhaps, alive.",
  "[Surprised] Basira? I... I-I didn't hear you, uh...",
  "I thought you were keeping watch.",
  "[Chuckling] Martin says the same thing.",
  "I just had a sense of it.",
  "I don't know what I thought.",
  "Just seemed kind of pointless.",
  "Honestly, I just wanted to avoid this conversation.",
  "Never been my strong suit, has it?",
  "That depends if you --",
  "Depends if you count Daisy.",
  "So... You did hear it, then?",
  "What, uh... What did you think? Did it... help?",
  "I don't know.",
  "Yes, we understand, Martin.",
  "I didn't notice. I was talking to you!",
  "[Hushed] Is this a good enough angle? We can try and sneak round to the other side of the furnaces, but then the smoke wouldn't cover us --",
  "Take your time...",
  "Basira, are you sure you're up to this? It doesn't need to be right now. W-We can always back off, regroup, wait for a better situation. One where she isn't... elbow deep in some poor sod's corpse.",
  "You need to be certain.",
  "If that's an accusation, then you're wrong. I don't do that.",
  "Is that really so hard to believe?",
  "Look. I know it's hard and you have your reasons, but it is not *my* fault that you can't bring yourself --",
  "Wait, what? Oh. Oh no.",
  "Take the shot!",
  "Take the shot, Basira!",
  "Basira! Do it!",
  "Daisy. Please let me go.",
  "Ah... Or not. Or not.",
  "I'm sorry. I told you. She's too... too deep. I can't do anything, not without killing her.",
  "[Emphatically] Let her go.",
  "Is it... Is it awful that I wish she'd recognised me?",
  "Yeah. I mean, she was... We were friends there, sort of, near the end. We went through so much and it just... I wish I could have actually said goodbye.",
  "I don't know. Maybe? It's hard to know how I feel about anything these days.",
  "[Distracted] Hmm? No. No, they're fine.",
  "Yes, that came as a bit of a shock to me as well, actually.",
  "I didn't think to check. Just, sort of, assumed it was safe.",
  "Hmmm. Apparently. I mean, I know it sounds strange, but it... it felt right for Daisy to be able to hurt me.",
  "Mmm. The... resonances from our relationship before the change carried over and --",
  "Of course. We can wait. I still need to, uh...",
  "Basira, if you travel on your own, if you're not with us... I can't guarantee your safety.",
  "Martin, this is what she needs.",
  "So you won't mind if I check up on you sometimes?",
  "Come on then, Martin.",
  "Honestly, I'm starting to feel better already.",
  "I just need to stretch it out a bit.",
  "[Gently] Come on.",
  "For what it's worth... I'm sorry it had to work out like this."
 ],
 "BASIRA": [
  "She's here, then?",
  "No. I figured you wouldn't when you were... busy.",
  "I was. *Watched* you sneak away.",
  "You apologise too much.",
  "[Chuckling] Like he's any better.",
  "Why didn't you want me to hear this one?",
  "You weren't this cagey about the other ones, meaning you wanted to keep this one secret.",
  "Because this one was Daisy's victim?",
  "Didn't think you knew what the statement was going to be before it happened?",
  "So... what? You thought I'd hear he was a murderer, and I'd agree with her? Maybe I'd figure she was doing the apocalypse a *favour* by taking him out?",
  "Yeah. I guess.",
  "Should've been sneakier, then.",
  "How many times have you been kidnapped at this point?",
  "You didn't think this was worth mentioning!?",
  "Fine, whatever. Let's go.",
  "It's fine. Shut up. I just need to focus.",
  "I will do as soon as you... Shut. Up.",
  "[Hushed, angry] The hell was that!?",
  "So you gasped, just in case?",
  "Don't do that.",
  "He knows as well as I do that the only reason we're even able to get this close is because she's busy with a kill. There isn't going to be a better opportunity.",
  "I made her a promise.",
  "Would you stop staring at me like that?",
  "Like you've looked inside my head, and you don't like what you see.",
  "Right. Like you're suddenly given infinite power and no consequences, and *that's* when you decide to start respecting people's privacy.",
  "Yeah, John. It is.",
  "If you have something you want to say, god-boy, just say it.",
  "Out the way!",
  "Get out the way!",
  "Daisy! Stop! Please.",
  "Oh god. Daisy...",
  "I know! Just give me a second...",
  "She knows who I am! She recognises me!",
  "Daisy, come back to us. You can come back. Please.",
  "I... Sure. Just... let him go.",
  "John, can you... Can you do anything?",
  "[Pleadingly] Daisy. It's me. Come on, please...",
  "Oh. I see.",
  "She... she wants me to join her. In the Hunt.",
  "I can feel it. In the blood.",
  "I can't leave her like this. She's always had my back. Always.",
  "Not now. Not after everything.",
  "[Dangerously] Shut. Up.",
  "[Weary] How do you think?",
  "I'm going to stay here. Burn the body.",
  "No. You go on. I'll make my own way to London.",
  "Please. Just go.",
  "It's just... something I have to do.",
  "You said follow the tower, right?",
  "I'll do my best not to.",
  "It'll... It'll help me. All going well, I'll meet you both in London. *He'll* know where to find me.",
  "If you must. But don't overdo it. I *don't* like being watched.",
  "[softly] Martin. Please."
 ],
 "MARTIN": [
  "[Slightly breathless] Hey, she's -- she's, she's here!",
  "Yeah, yeah, she... she just tore into a guy!",
  "[Shaken] It was... He was, um...",
  "Sorry! Sorry! I'm sorry! I'm sorry! I'm sorry!",
  "I-I thought you were about to fire.",
  "Look, it's a tense situation, alright? I don't know what I'm doing here. I'm not a sniper --",
  "What am I missing here?",
  "Now or never, then.",
  "[Exasperated, hushed] Shut up! Both of you!",
  "Let him go!",
  "No, you'll hit John!",
  "But John --",
  "Oh John! Oh shit. Shit, shit, shit. Okay, okay, okay, I've got you. I've got you.",
  "I'm sorry! Sorry! Sorry! You j-- You need to keep pressure on that leg while I-I sort this...",
  "What? Could... Is that even possible?",
  "Basira don't, please...",
  "Basira, I --",
  "I'm sorry. I know --",
  "No, Basira, wait! J-John's leg... Basira!",
  "Would it have made you feel any better about any of it?",
  "We said our goodbyes to Daisy after the institute. This was just... This was just dealing with all the stuff she left behind.",
  "Come on, I need to patch that leg up properly. The last thing we need is a limp slowing us down.",
  "Of course, that's assuming the bandages haven't transformed into snakes or something.",
  "I'd forgotten we had them, to be honest. I packed them before I realised what a celebrity you were out here. I was starting to think I'd never need them. I'm surprised she could hurt you at all.",
  "You didn't know?",
  "That's a pretty big assumption, John.",
  "Dream logic again?",
  "How're you doing?",
  "What? No, don't be daft, it's not a problem for us to wait while you deal with this.",
  "Basira, getting yourself hurt isn't going to help anyone.",
  "No, no, this is ridiculous. You could die.",
  "This isn't a joke, Basira!",
  "No, no! It's... it's completely --",
  "What? So that's it? We just head off, and hope you make it?",
  "Why don't we rest on it? Hmm? I know we all need a moment, and John can barely stand --",
  "We're not doing this.",
  "You'd better look after yourself."
 ],
 "DAISY": [
  "[Around a mouthful of Archivist] Basira?",
  "Basira... C-come. Come on...",
  "Come. Got to get them.",
  "[Impatient] Basira! Now!"
 ],
 "NOISE": [
  "[CLICK]",
  "[FOOTSTEPS CRUNCHING ON GRAVEL, TO A BACKGROUND CHORUS OF INDUSTRIAL FURNACE NOISE]",
  "[DEEP BREATH AS THE STATIC STARTS TO RISE]",
  "[MACHINERY NOISE, LIKE CONVEYORS AND SCOOPS, AND THE FIERY PROCESSING OF WASTE ACCOMPANIES THE STATEMENT]",
  "[ANIMAL SNARLING, FOLLOWED BY RENDING VIOLENCE]",
  "[STATIC RISES AND FADES]",
  "[FOOTSTEPS ON GRAVEL]",
  "[TENSION & BREATHING]",
  "[RUNNING FOOTSTEPS ON GRAVEL]",
  "[SOUND OF FRUSTRATED MARTIN]",
  "[CLICK]",
  "[CLICK]",
  "[FAINT ROAR OF FURNACE FLAMES; ANIMAL SOUNDS OF CHEWING & CRACKING BONE]",
  "[TENSE MOMENTS AS BASIRA TAKES AIM]",
  "[MEAT SOUNDS, AS DAISY REMOVES A LIMB; DISTRESSED MARTIN SOUND]",
  "[MORE AIMING. MARTIN GASPS, A WOODEN POLE FALLS OVER]",
  "[DAISY PAUSES, SNIFFS THE AIR, THEN RESUMES CONSUMPTION]",
  "[BASIRA TAKES AIM AGAIN, HESITATES AGAIN]",
  "[FEASTING SOUNDS STOP]",
  "[DAISY LEAPS WITH A GROWL]",
  "[PHYSICAL STRUGGLE ENSUES BETWEEN DAISY & THE ARCHIVIST, GROWLING THROUGHOUT]",
  "[TEETH CONTACT FLESH, BONE CRUNCHES, THE ARCHIVIST IS IN PAIN]",
  "[THE ARCHIVIST WHIMPERS]",
  "[DAISY'S SPEECH IS LOW AND GUTTURAL, EXPRESSED WITH DIFFICULTY THROUGH A JAW UNFAMILIAR TO HUMAN WORDS -- SOME CONSONANTS ELONGATED, SOME VOWELS SLURRED]",
  "[INCREASED GROWLING AND PAINED SOUNDS]",
  "[LOW SNARL FROM DAISY, THEN RELEASE. THE ARCHIVIST COLLAPSES WITH A GRUNT]",
  "[MARTIN BEGINS FIRST AID]",
  "[FAINT RISE OF STATIC]",
  "[FOOTSTEPS]",
  "[MORE FOOTSTEPS]",
  "[GUNSHOT]",
  "[SNARLING]",
  "[TWO MORE GUNSHOTS]",
  "[DAISY COLLAPSES, DEAD]",
  "[THE DISTANT RUMBLE OF MACHINERY CONTINUES]",
  "[THERE IS NOTHING TO SAY FOR A WHILE]",
  "[FOOTSTEPS MOVING OFF]",
  "[A BAG IS UNZIPPED]",
  "[WINCING FROM THE ARCHIVIST]",
  "[PAINED SOUNDS]",
  "[RETURNING FOOTSTEPS]",
  "[THE ARCHIVIST STANDS]",
  "[THE ARCHIVIST STRETCHES]",
  "[FOOTSTEPS AS THEY MOVE OFF]",
  "[CLICK]"
 ]
}