{
 "ARCHIVIST": [
  "The heat of the furnace curls the hair on Derek's arm.",
  "It burns in a way that is as familiar as it is stomach-churning, like the end of a cigarette, or the flush of a childhood face as it tries to block out the noises, the shame of being told to stop lying by the policeman who plays poker with his dad.",
  "He tried not to touch the metal parts of his small workspace, as it is hot enough to raise blisters.",
  "But everything is metal here.",
  "His spade is metal.",
  "His hammer is metal.",
  "The tracks are metal that lead the rusted metal carts towards his furnace.",
  "This load is full of children's toys.",
  "Not the sad and mouldy wooden ones he threw at his sister as a boy, but bright, colourful plastic that he recognises from his own daughter's birthdays, Christmases.",
  "The sight fills him with dread.",
  "Where did they get these?",
  "What has happened to Tilly?",
  "He wants to run, disappear into the night calling her name, but he remembers what happened the last time he left his post, what the overseer took from him.",
  "His shovel digs into the pile of happy memories, and he tosses it into the flames, one gruelling motion after another.",
  "The burning plastic fumes hit him, and for a moment he staggers, reaching out a hand to steady himself.",
  "His palm sizzles as it comes to rest on the furnace, and he draws it back with a stifled yelp.",
  "He knows what happens in this place if you draw attention to yourself by screaming.",
  "His shovel goes back into the pile, and meets an unexpected resistance.",
  "Something soft and almost spongy.",
  "He knows the texture well, and as he pulls the spade away, the bright blood on it confirms his fears.",
  "Another sharp sting of panic washes over him, electric pulses of fear causing his muscles to lock in place for a moment.",
  "It's not her.",
  "It's someone else.",
  "Derek doesn't know the man who lies in the cart, lifeless eyes staring at him from a head split in two by a careless shovel-blow.",
  "He pauses for a moment, then goes to his task, hacking up the corpse, and loading it into the hungry flames.",
  "The smell hits him, sickening him as it always does, tinged with that cloying, greasy nostalgia.",
  "'I got you.",
  "' That's what Colin had always said to him when they were kids.",
  "And he had always meant it.",
  "When Derek needed somewhere to stay when his dad was on the warpath.",
  "'I got you.",
  "' When Derek needed a little something to take the edge off.",
  "'I got you.",
  "' When the lifeless body of Derek's father lay at the bottom of the stairs, limbs folded around the cricket bat he had hit him with.",
  "'I got you.",
  "And Colin was right.",
  "Words can't really express the gratitude Derek felt as the body disappeared into the furnace of the junkyard where his friend, Colin, worked.",
  "No, friend wasn't a strong enough word.",
  "They were family in that moment.",
  "And they would always have each other's backs.",
  "When the police came hassling them, he had Colin's back.",
  "When some little dipshit didn't show the proper respect, he had Colin's back.",
  "When Colin needed someone by his side for a smash and grab, Derek had his back.",
  "And when one of them had to go down for three years.",
  "well, it seemed only fair.",
  "The rumble of wheels on old metal rails brings Derek back to himself as he sees the now-empty, bloodstained cart rolling back and away from him.",
  "Disappearing into the field of red-hot glowing metal.",
  "Another one would be coming soon, rolling inevitably towards him.",
  "What part of his life would he have to burn then?",
  "What thing he loved would he have to hurl into the flames?",
  "The apprehension is as familiar to him as the scent of burning hair.",
  "He knows what it means to wait, and see what he has lost.",
  "The first time he got out, he had lost his job and his home.",
  "The second time he got out, he had lost his daughter.",
  "The third time, he had lost the ability to walk the streets without being hounded by some bored cop, turning out his pockets, desperate for him to throw a punch.",
  "But it changed nothing.",
  "He always had Colin's back.",
  "Something is coming.",
  "Derek can feel it.",
  "It's not the next cart, he knows *that* sound.",
  "It's quicker, more vicious.",
  "Panting, snarling, bloody feet speeding quietly over through the heat of the yard.",
  "A hatred, a deep, self-righteous loathing charging before him.",
  "It is the sharp end of the violence that has wanted him all his life, and Derek has less than a second to recognise her face before she begins to tear him apart.",
  "The pain and terror courses through him.",
  "Derek is still aware as she toys with him, pulls bits from his torso, and chews them with a hundred sharpened teeth.",
  "He is aware -- though not, perhaps, alive.",
  "I-I didn't hear you, uh.",
  "I thought you were keeping watch.",
  "[Chuckling] Martin says the same thing.",
  "I just had a sense of it.",
  "I don't know what I thought.",
  "I don't know, alright!",
  "I was worried that if you listened, it might feel like an accusation.",
  "After everything we've already talked about, I-I mean.",
  "What good would it do for you to hear?",
  "What's in this one that you don't already know?",
  "\"People have their reasons for doing wrong\"?",
  "\"The system hurts everyone\"?",
  "Just seemed kind of pointless.",
  "Honestly, I just wanted to avoid this conversation.",
  "Never been my strong suit, has it?",
  "Depends if you count Daisy.",
  "You did hear it, then?",
  "What did you think?",
  "I don't know.",
  "Yes, we understand, Martin.",
  "I didn't notice.",
  "I was talking to you!",
  "[Hushed] Is this a good enough angle?",
  "Take your time.",
  "Basira, are you sure you're up to this?",
  "It doesn't need to be right now.",
  "W-We can always back off, regroup, wait for a better situation.",
  "One where she isn't.",
  "elbow deep in some poor sod's corpse.",
  "You need to be certain.",
  "If that's an accusation, then you're wrong.",
  "I don't do that.",
  "Is that really so hard to believe?",
  "Take the shot!",
  "Take the shot, Basira!",
  "Please let me go.",
  "I told you.",
  "I can't do anything, not without killing her.",
  "[Emphatically] Let her go.",
  "Is it awful that I wish she'd recognised me?",
  "I mean, she was.",
  "We were friends there, sort of, near the end.",
  "We went through so much and it just.",
  "I wish I could have actually said goodbye.",
  "I don't know.",
  "It's hard to know how I feel about anything these days.",
  "No, they're fine.",
  "Yes, that came as a bit of a shock to me as well, actually.",
  "I didn't think to check.",
  "Just, sort of, assumed it was safe.",
  "I mean, I know it sounds strange, but it.",
  "it felt right for Daisy to be able to hurt me.",
  "We can wait.",
  "I still need to, uh.",
  "Basira, if you travel on your own, if you're not with us.",
  "I can't guarantee your safety.",
  "Martin, this is what she needs.",
  "So you won't mind if I check up on you sometimes?",
  "Come on then, Martin.",
  "Honestly, I'm starting to feel better already.",
  "I just need to stretch it out a bit.",
  "[Gently] Come on.",
  "For what it's worth.",
  "I'm sorry it had to work out like this."
 ],
 "BASIRA": [
  "She's here, then?",
  "I figured you wouldn't when you were.",
  "*Watched* you sneak away.",
  "You apologise too much.",
  "[Chuckling] Like he's any better.",
  "Why didn't you want me to hear this one?",
  "You weren't this cagey about the other ones, meaning you wanted to keep this one secret.",
  "Because this one was Daisy's victim?",
  "Didn't think you knew what the statement was going to be before it happened?",
  "You thought I'd hear he was a murderer, and I'd agree with her?",
  "Maybe I'd figure she was doing the apocalypse a *favour* by taking him out?",
  "Should've been sneakier, then.",
  "How many times have you been kidnapped at this point?",
  "You didn't think this was worth mentioning!",
  "I just need to focus.",
  "I will do as soon as you.",
  "[Hushed, angry] The hell was that!",
  "So you gasped, just in case?",
  "Don't do that.",
  "He knows as well as I do that the only reason we're even able to get this close is because she's busy with a kill.",
  "There isn't going to be a better opportunity.",
  "I made her a promise.",
  "Would you stop staring at me like that?",
  "Like you've looked inside my head, and you don't like what you see.",
  "Like you're suddenly given infinite power and no consequences, and *that's* when you decide to start respecting people's privacy.",
  "If you have something you want to say, god-boy, just say it.",
  "Out the way!",
  "Get out the way!",
  "Just give me a second.",
  "She knows who I am!",
  "She recognises me!",
  "Daisy, come back to us.",
  "You can come back.",
  "let him go.",
  "John, can you.",
  "Can you do anything?",
  "Come on, please.",
  "she wants me to join her.",
  "In the Hunt.",
  "I can feel it.",
  "In the blood.",
  "I can't leave her like this.",
  "She's always had my back.",
  "Not after everything.",
  "[Weary] How do you think?",
  "I'm going to stay here.",
  "Burn the body.",
  "You go on.",
  "I'll make my own way to London.",
  "something I have to do.",
  "You said follow the tower, right?",
  "I'll do my best not to.",
  "It'll help me.",
  "All going well, I'll meet you both in London.",
  "*He'll* know where to find me.",
  "If you must.",
  "But don't overdo it.",
  "I *don't* like being watched."
 ],
 "MARTIN": [
  "[Slightly breathless] Hey, she's -- she's, she's here!",
  "Yeah, yeah, she.",
  "she just tore into a guy!",
  "[Shaken] It was.",
  "He was, um.",
  "I-I thought you were about to fire.",
  "Look, it's a tense situation, alright?",
  "I don't know what I'm doing here.",
  "What am I missing here?",
  "Now or never, then.",
  "[Exasperated, hushed] Shut up!",
  "Both of you!",
  "Let him go!",
  "No, you'll hit John!",
  "Shit, shit, shit.",
  "Okay, okay, okay, I've got you.",
  "I've got you.",
  "You j-- You need to keep pressure on that leg while I-I sort this.",
  "Is that even possible?",
  "Basira don't, please.",
  "No, Basira, wait!",
  "Would it have made you feel any better about any of it?",
  "We said our goodbyes to Daisy after the institute.",
  "This was just.",
  "This was just dealing with all the stuff she left behind.",
  "Come on, I need to patch that leg up properly.",
  "The last thing we need is a limp slowing us down.",
  "Of course, that's assuming the bandages haven't transformed into snakes or something.",
  "I'd forgotten we had them, to be honest.",
  "I packed them before I realised what a celebrity you were out here.",
  "I was starting to think I'd never need them.",
  "I'm surprised she could hurt you at all.",
  "You didn't know?",
  "That's a pretty big assumption, John.",
  "Dream logic again?",
  "How're you doing?",
  "No, don't be daft, it's not a problem for us to wait while you deal with this.",
  "Basira, getting yourself hurt isn't going to help anyone.",
  "No, no, this is ridiculous.",
  "You could die.",
  "This isn't a joke, Basira!",
  "So that's it?",
  "We just head off, and hope you make it?",
  "Why don't we rest on it?",
  "We're not doing this.",
  "You'd better look after yourself."
 ],
 "DAISY": [
  "[Around a mouthful of Archivist] Basira?",
  "Got to get them."
 ],
 "NOISE": [
  "[CLICK]",
  "[FOOTSTEPS CRUNCHING ON GRAVEL, TO A BACKGROUND CHORUS OF INDUSTRIAL FURNACE NOISE]",
  "[DEEP BREATH AS THE STATIC STARTS TO RISE]",
  "[MACHINERY NOISE, LIKE CONVEYORS AND SCOOPS, AND THE FIERY PROCESSING OF WASTE ACCOMPANIES THE STATEMENT]",
  "[ANIMAL SNARLING, FOLLOWED BY RENDING VIOLENCE]",
  "[STATIC RISES AND FADES]",
  "[FOOTSTEPS ON GRAVEL]",
  "[TENSION & BREATHING]",
  "[RUNNING FOOTSTEPS ON GRAVEL]",
  "[SOUND OF FRUSTRATED MARTIN]",
  "[CLICK]",
  "[CLICK]",
  "[FAINT ROAR OF FURNACE FLAMES; ANIMAL SOUNDS OF CHEWING & CRACKING BONE]",
  "[TENSE MOMENTS AS BASIRA TAKES AIM]",
  "[MEAT SOUNDS, AS DAISY REMOVES A LIMB; DISTRESSED MARTIN SOUND]",
  "[MORE AIMING. MARTIN GASPS, A WOODEN POLE FALLS OVER]",
  "[DAISY PAUSES, SNIFFS THE AIR, THEN RESUMES CONSUMPTION]",
  "[BASIRA TAKES AIM AGAIN, HESITATES AGAIN]",
  "[FEASTING SOUNDS STOP]",
  "[DAISY LEAPS WITH A GROWL]",
  "[PHYSICAL STRUGGLE ENSUES BETWEEN DAISY & THE ARCHIVIST, GROWLING THROUGHOUT]",
  "[TEETH CONTACT FLESH, BONE CRUNCHES, THE ARCHIVIST IS IN PAIN]",
  "[THE ARCHIVIST WHIMPERS]",
  "[DAISY'S SPEECH IS LOW AND GUTTURAL, EXPRESSED WITH DIFFICULTY THROUGH A JAW UNFAMILIAR TO HUMAN WORDS -- SOME CONSONANTS ELONGATED, SOME VOWELS SLURRED]",
  "[INCREASED GROWLING AND PAINED SOUNDS]",
  "[LOW SNARL FROM DAISY, THEN RELEASE. THE ARCHIVIST COLLAPSES WITH A GRUNT]",
  "[MARTIN BEGINS FIRST AID]",
  "[FAINT RISE OF STATIC]",
  "[FOOTSTEPS]",
  "[MORE FOOTSTEPS]",
  "[GUNSHOT]",
  "[SNARLING]",
  "[TWO MORE GUNSHOTS]",
  "[DAISY COLLAPSES, DEAD]",
  "[THE DISTANT RUMBLE OF MACHINERY CONTINUES]",
  "[THERE IS NOTHING TO SAY FOR A WHILE]",
  "[FOOTSTEPS MOVING OFF]",
  "[A BAG IS UNZIPPED]",
  "[WINCING FROM THE ARCHIVIST]",
  "[PAINED SOUNDS]",
  "[RETURNING FOOTSTEPS]",
  "[THE ARCHIVIST STANDS]",
  "[THE ARCHIVIST STRETCHES]",
  "[FOOTSTEPS AS THEY MOVE OFF]",
  "[CLICK]"
 ]
}