{
 "MARTIN": [
  "Hey, hang on!",
  "Sorry, I just don't want to lose sight of you. You keep disappearing behind tombs and that.",
  "Thank you. I really rather not end up lost in a... what did you call it?",
  "[Sarcastically] Pffft, oh yeah, yeah, I'm sure this place is just here because of all the flooding swamps.",
  "Sorry, I've just... I've been hearing altogether too many of your statements lately, and yeah --",
  "Just a little break.",
  "In fact, this time, when you start to... intone, I'm going to find a nice soundproof mausoleum, and just, just chill with whatever horrors they've got lurking in there. Y'know. Maybe play a bit of I Spy or something.",
  "I-I'll start. I spy with my little eye, something beginning with... T--",
  "Forgot. Levity is just... off the cards.",
  "Yeah, yeah... Yeah. I'm... I don't know. I'm not sure how to feel. Just... pressing on, you know?",
  "Do you think she'll be okay without us?",
  "I just worry.",
  "Yeah, alright, come --",
  "Hey. Hey! I said slow down.",
  "How exactly does a leg wound make you *faster*?",
  "Really? I mean, it seems pretty calm apart from... Wait. Wait, wait. No, no, no, no, no, no. It's not more children, is it?",
  "S-So why the hurry? Where are we going?",
  "Come on, don't play coy.",
  "Wait. Wait... are you excited?",
  "[Suspicious] Why? What's next?",
  "In what way?",
  "What? But, like, you, you can see \"literally everything,\" so --",
  "You think the others might be there?",
  "Just so you know, this... this is an adorable look on you.",
  "[Humouring] Alright, then. Lead on Scooby, let's go solve a mystery, ooooh...",
  "[Sighing] Of course.",
  "Fine, fine. Just... stay in this... avenue while you do it. Don't want to lose sight of you.",
  "Not when there's a mystery on the loose, oooh...",
  "It... can't be real?",
  "But, but it's... it's...",
  "It -- It's like something out of a National Trust brochure.",
  "But you don't know for sure?",
  "But it's... it's fine. It's better than fine. T-There are trees. Look! Like, real trees!",
  "It's a trap.",
  "No... [Sigh] No, no, no. Let's, let's check it out. I mean, obviously it can't be how it seems but... well...",
  "It's got to be worth a shot, right?",
  "Don't fret it. It's just nice to see you like this.",
  "So what now? I don't see a doorbell.",
  "But it should, it's the front door! Besides, it's the biggest one so if it's not --",
  "Okay, so where would they be?",
  "I thought you said you'd been here before.",
  "I'll tell you what, it is more convenient when you know everything.",
  "What do you mean \"What\"? Smite them. If we need to.",
  "Wait, hang on, can you even smite people here?",
  "Oh. Oh no... ah...",
  "I think... um... Annabelle? Annabelle Cane?",
  "So, do we follow or...?",
  "John, I don't like this.",
  "I don't feel it.",
  "Though... John, do you feel, huh, do you feel hungry?"
 ],
 "ARCHIVIST": [
  "Oh, right you are.",
  "I'll try to slow down.",
  "Necropolis. It's like a cemetery but all the tombs are above ground. New Orleans has a very impressive one. Or... had.",
  "It's usually for places where the ground floods often or is too swampy for burial.",
  "No, obviously. *This* place is a manifestation of --",
  "I understand. Of course.",
  "Yeah. No, no, I... I get it.",
  "That's fair enough.",
  "[Indignant] I did not!",
  "Fine. I spy with my little eye... Literally everything.",
  "How are you doing? About...",
  "She's made it this far.",
  "Me too. But I'm, uh, keeping an eye on her, so...",
  "It's not for us. Let's keep moving.",
  "I just want to get through here quickly.",
  "No, no. The necropolis is fine. Uh, I mean, well, obviously it's, it's *bad*, i-i-it's horrible...",
  "I'm not being coy, it's just, well...",
  "A bit. Maybe.",
  "[Excited] I don't know.",
  "All the ways. I don't know what's next.",
  "[Delighted] I have no idea. It's a mystery!",
  "[Impatient] Yes, yes, yes, yes...",
  "Actually, no, hold on.",
  "Sorry to be a burden.",
  "Walk faster now, pick up the pace, for not all the tombs are silent, not all the graves are at peace. Is that a voice, calling sweetly from beyond the iron gate, telling you that it has something to show you, secrets that it wishes to share?",
  "'Come in,' the Funeral Director intones, 'The service is about to begin. You are expected.'",
  "At the end of the room is the coffin, polished to a dreadful shine. There is no picture, no photograph of a smiling face casting beatitudes from beyond the grave. But the coffin is open, and from inside you can see the faintest hint of its occupant.",
  "'If you would like to say a few words...,' the Director commands.",
  "You want to scream at them, curse them all for hypocrites. How can they not smell the blood she spilled? The path of scars and pain she left behind her every minute of her life? She was a monster, brutal and unrepentant.",
  "'She was...,' you begin, a heavy pause before your voice betrays you. 'The most kind and loving person I ever had the wonderful fortune to meet. Each life she touched was left brighter and more beautiful for her presence. She was... an angel.'",
  "Right, then. I'm done. Let's see what we've got.",
  "[Pleased] Looks like it.",
  "I'm pretty sure it is National Trust. Was, anyway.",
  "No. I can't see anything about it. If I had to guess... Upton House, maybe? I mean, country houses and stately homes not exactly my specialist subjects.",
  "[Still delighted] No! It *might* be a trap. We just don't know!",
  "[Resigned] Yeah, we'll go around.",
  "What if it is?",
  "A beautiful oasis, untouched by the end of the world.",
  "I'm not even sure this door actually opens.",
  "Maybe they expect you to come in through the café or, I mean, they usually have a little gift shop or something.",
  "I said I might have been, and even if I have, I was twelve.",
  "[Pleased] Oh! Guess I was wrong.",
  "To do what?",
  "I-I don't think so.",
  "Oh. And who exactly --",
  "I... I suppose.",
  "So... Annabelle, what are you playing at? What are you doing here?",
  "I, um... Actually, I was going to say I'm feeling... really tired.",
  "I don't know. I mean weeks ago. Months maybe.",
  "[Extremely tired] Sorry, Mikaele... Salesa?"
 ],
 "ANNABELLE": [
  "Come on in. He's waiting for you.",
  "Come on. He's very excited, you know.",
  "I really wouldn't worry about that. I'm just helping out around the place a little bit. Making myself at home. You know how it is.",
  "You can relax, Mr. Blackwood. You're safe here.",
  "Not something I can help, I'm afraid.",
  "Not surprising. When's the last time you slept?",
  "Well, there you go, then.",
  "Just in here.",
  "Your guests are here, Mikaele.",
  "You're quite welcome. Have fun.",
  "I did say this might happen."
 ],
 "SALESA": [
  "Hoo-hoo-hoo! Excellent! Come in, come in! Ah, a pleasure to meet both of you. Thank you Annabelle.",
  "The one and only. I must say I've been, uh...",
  "You did, you did. Well. So much for my big reveal.",
  "Shame. Ah, well, we can talk after they've slept, I suppose. Eugh. And had a bath. And some food. No rush. We have all the time in the world."
 ],
 "NOISE": [
  "[CLICK]",
  "[FOOTSTEPS CRUNCHING ON GRAVEL, AS THE WIND WHISTLES]",
  "[THE ARCHIVIST CHUCKLES]",
  "[MARTIN LAUGHS]",
  "[THE ARCHIVIST LAUGHS]",
  "[A NEARBY TOMB LAUGHS]",
  "[LAUGHTER STOPS WITH TENSE SIGHS]",
  "[ARCHIVIST NOISE OF AGREEMENT]",
  "[HEAVY STONE SCRAPES AS A SARCOPHAGUS THUDS OPENS]",
  "[FOOTSTEPS AS MARTIN BACKS OFF, AND THE STATIC RISES]",
  "[FAINT FOOTSTEPS HURRY]",
  "[FAINT SOUNDS OF SONE SCRAPING]",
  "[GRAVEYARD SOUNDS AS THE WIND GUSTS, CHAINS CLINK, WOOD CREAKS]",
  "[DISTANT SOUND OF A CROWD MURMURING]",
  "[DOOR CREAKS OPEN]",
  "[GROANING, THEN THE SOUND OF FLESH TEARING]",
  "[STATIC RISES AS THE ARCHIVIST EXHALES]",
  "[CLICK]",
  "[CLICK]",
  "[THE WIND CONTINUES TO WHIRL]",
  "[BIRDS TWITTER]",
  "[CLICK]",
  "[CLICK]",
  "[BIRDSOUND CONTINUES, CLEARER NOW]",
  "[SOUNDS OF A DOOR UNLOCKING]",
  "[DOOR OPENS, MUSIC CAN BE HEARD PLAYING]",
  "[FOOTSTEPS]",
  "[FOOTSTEPS AS SHE TURNS TO LEAVE]",
  "[THEY FOLLOW, DOOR CREAKING AS THEY CLOSE IT, FOOTSTEPS ECHOING AS THEY GO]",
  "[CLASSICAL PIANO MUSIC HAS BEEN GETTING LOUDER AS THEY APPROACH THE PARLOUR]",
  "[ANNABELLE OPENS THE DOOR]",
  "[PIANO CEASES]",
  "[THE ARCHIVIST AND MARTIN COLLAPSE WITH A SMALL SNORE, FAST ASLEEP]",
  "[SOUNDS OF CROCKERY MOVING]",
  "[CLICK]"
 ]
}