{
 "SALESA": [
  "Ah, of course! Come in, come in!",
  "Mikaele, please! Come in. Did you sleep well? Have you had something to eat? Annabelle said she'd shown you the pantry.",
  "About seventy-one hours, by my clock. How're you feeling?",
  "Well, you have, haven't you?",
  "Annabelle tells me you work for The Eye.",
  "[Friendly chuckles] I like this one. Come on, sit down, have a drink.",
  "You can indeed.",
  "Good eye... Martin, was it?",
  "Well Martin. It's about ten in the morning. More or less.",
  "Of course! Even in my little bubble of peace, I find drinking after dark leads to some rather morbid thoughts.",
  "I just told you, it's my little bubble. My silver lining on an otherwise cloudy day.",
  "Now tell me, do you know why there's a tape recorder here? I noticed it just now, but I don't believe I actually own one.",
  "Hmmmm. Interesting. Did you carry it in? Things shouldn't be able to manifest in here like that.",
  "Very well. In that case, we shall leave it to be. It's hardly valuable, and it's probably best not to upset whatever it might be involved with. Besides, I have no secrets to hide.",
  "I am an open book.",
  "Ha! I do like this one! Now you mention it, you actually remind me of Jurgen a bit. In his younger days of course. You're sure you won't have a drink? We definitely had some tea around here somewhere?",
  "Oh, you know Annabelle?",
  "[Sarcastically] No, I assumed the thread holding her head together was due to a childhood knitting accident.",
  "Of course I know she's with The Web.",
  "Not especially. And even if it did, what good would it do?",
  "And sometimes she cooks.",
  "Anyway, let us talk of happier things. Or perhaps just take a moment to enjoy not being out there. You are, of course, welcome to stay as long as you like.",
  "[Slightly curt] I didn't *find* anything. I made it.",
  "The look on your face! Look, he's so confused!",
  "Yes! Exactly that! Your powers won't work here, Jonathan Sims, Head Archivist of the Magnus Institute, London. The Eye can't see this place.",
  "Ah, no need for the suspicion, I'm not going to hurt you. You're quite safe. I'll tell you soon enough. Like I said, I have no secrets. But it will be in my own time.",
  "She keeps mostly to herself, and when she does talk, it's usually more of the sinister monologue variety, or cryptically telling me I've got 'guests'.",
  "So what's it like out there? I assume the Archivist must be rather a powerful position, since you seem to be travelling through it pretty freely.",
  "I. Was. Right.",
  "And now here I am, safe, warm and comfortable while out there the whole world screams. I don't mean to sound... a-as if I'm happy that people are suffering --",
  "Then I apologise. I'm just not sure I can fully communicate the sense of... of *vindication* that I feel. All those long nights I spent wondering if I was paranoid or overreacting... But no. I am here. And I am safe.",
  "So what of you two? What... Wh-Where are you going? You seem to be travelling with some purpose.",
  "She said you were travelling to the Tower. The Panopticon, she called it, whatever that might be. She didn't say what for.",
  "[Suspiciously] Nothing that might cause me trouble, I hope?",
  "You are right, to a point. I would welcome a return to the real world. Ha! To be the only man to weather the greatest disaster in history of reality utterly unharmed. What an achievement that would be, quite the boast. But alas no, I can't help you.",
  "It gets easier with practice.",
  "Excellent! I haven't had guests since the world ended!",
  "Oh, saying that, I suppose there was that insect thing that stumbled in here a month or so back...",
  "Some creature of the Crawling Rot. Anyway, it didn't actually make it into the house before Annabelle managed to get rid of it, so I refuse to count it as a guest.",
  "Of course, I can't actually stop things crossing the border into my hideaway, as *you* both discovered. Another reason I'm content to leave Annabelle to whatever schemes she might be weaving.",
  "[Chuckling] Look at him. Not three days without his master spooning knowledge into his head, and he can't bear it! I thought ignorance was meant to be bliss.",
  "Fine, I'll tell you how it happened. But you must sit quietly while I tell you.",
  "You know, I think there were times when I was perhaps skirting close to The Stranger, but I kept my name prominent and, well... [chuckles] I'm not exactly a small personality. Anonymity just wouldn't have suited me.",
  "And so I waited, and lived out my days in comfort. For the longest time I thought that, well, maybe I had simply entered normal retirement really dramatically. But then... well... I was right.",
  "No reason not to live out the apocalypse in style.",
  "Anyway, no more stories, I think. Let us relax, and talk and drink. And not worry about who might be... listening.",
  "Ah, you are off, then?",
  "You are sure you won't stay a little longer? You're more than welcome.",
  "Ah, such a shame. And you're sure I can't give you a little something for the road? Food? Wine?",
  "True enough. Well, best of luck I suppose. And if, in the end, you can't save the world... you know where I am.",
  "Ah, of course. What a shame. Well, then I guess it really is goodbye. Travel well. Don't be Strangers!"
 ],
 "MARTIN": [
  "Er... Mr... Salesa?",
  "Well... I-I-I mean, you say *that*, but when you stop to think about it, it was *literally* our employer, John, so...",
  "You're sure? What time is it? Oh. Huh. I can actually ask that question here.",
  "And the sun's high, so...",
  "Er, er... Yes.",
  "And you're drinking?",
  "They sort of just ... follow us round.",
  "Er, I don't think so.",
  "[Scoffs] In my experience, open books can actually be pretty dangerous.",
  "Er, I, I already had some, thank you. Some of *us* know how to be polite guests.",
  "So what's the deal with you two anyway?",
  "Th-That's very generous.",
  "Sorry. Sorry. Y-You did look kind of funny. It was l-l-l-like you were flunking an exam or something.",
  "I thought... what about Annabelle?",
  "Er, yeah, that sounds familiar.",
  "I-I know, I know.",
  "I-It's bad. Really bad. It's all carved up between the powers, and everyone has just been, sort of scooped up, and chucked into their deepest fears. Just nightmare after nightmare after nightmare, and, er...",
  "Why are you smiling?",
  "Good, 'cause it does sound a bit like that.",
  "I mean... I guess that makes sense.",
  "We're going to try and end this. Turn the world back.",
  "What? Okay. Maybe he can help. We could use some support. And it's, it's not like he wants the world to stay like this either.",
  "What? Why not?",
  "Oh, well, thank you. I think we just might. John?",
  "Protect us from what?",
  "Er, insect thing?",
  "F-F-For what it's worth, I'd also quite like to know how this all happened.",
  "Don't worry, I have had *lots* of practice.",
  "You're sure we can't stay longer?",
  "Yeah, but if, if you're that connected, that *dependent*, what happens if we actually, y'know, *do* manage to --",
  "Oh! Finally showing your face?",
  "Pffft. All week you scuttle around with... with food and drinks and all that other stuff, whatever we need, just when we need it, but if we actually try to talk to you, you're gone.",
  "Y-You're joking right? She's been lurking at the edges of this whole thing since the beginning, and now we can finally actually talk to her, and, what, you're just going to pass? You don't have *any* questions? Nothing at all?",
  "Why are you here? Hmmm? What's your game?",
  "Fine, fine. Why did you *call* me before?",
  "Friendly!? You told me John didn't need me!",
  "I don't like being manipulated.",
  "So... So that's it, then? We-We're just going to leave her here?",
  "We could *make* her tell us.",
  "Hey, I can handle myself!",
  "I don't like you.",
  "God... Fine. Fine!",
  "Come on, John.",
  "I wouldn't count on it.",
  "Thank you for all your hospitality.",
  "What he said.",
  "Er, no, thank you. [Sighs] Nice things, they... tend not to stay nice out there.",
  "Come on, John. Let's go.",
  "I'd almost forgotten what it was like, you know? A bit of peace.",
  "No, don't say it, John. You know I never would. I c-can't just forget all the people out here. Besides, I'd rather be trapped in a post-apocalyptic wasteland with you than spend one more moment in paradise with her.",
  "Yeah, yeah. Come on. We've got a job to do.",
  "That's... Yeah, I guess that makes sense. Do you remember any of it? W-What Salesa said? Annabelle?",
  "Wait, you need *me* to tell *you* something for once?",
  "Nice. It was... It was really nice."
 ],
 "ARCHIVIST": [
  "[Uncomfortable] I...er... We slept. I-I don't know -- H-How long's it been?",
  "Disorientated. It's like, um, like I've lost my sight or, or --",
  "Well... I-I w-wouldn't exactly say I-I 'work for' it.",
  "What is... this place?",
  "Uh... Not really.",
  "You had one in your... bag, I-I think, Martin? Did, did you drop it here?",
  "So... you wouldn't mind answering a few questions?",
  "[Sharply] I don't intend to accept anything offered by Annabelle Cane.",
  "Sort of. You do know she's part of The Web?",
  "And that doesn't bother you?",
  "What is this place? How did you find it?",
  "[Compellingly] Tell me what happened.",
  "I -- uh... W-What?",
  "So, what now?",
  "I'm trying to be less cryptic.",
  "It's... uh... um...",
  "Sorry I just, er... Hmm.",
  "Did Annabelle not tell you that?",
  "I can't use my powers here. I-I can't protect us.",
  "I-It's going to be difficult to relax with a spider lurking around.",
  "Alright, I-I guess we can stay. Just for a bit.",
  "I suppose that makes sense.",
  "How big is your safe zone? Is it, is it always the same size? How did this happen?",
  "Yes. I-I-I've been...um... Er, these last few days I've been getting weaker. Dizzy spells, vagueness. You've seen it.",
  "Being cut off from the Eye... It's not good for me.",
  "We'll cross that bridge when we come to it. For now, I just need us to be moving on.",
  "Martin, don't bother. We're not going to get any answers out of her.",
  "[Distant] Wha... Oh, yes... sorry.",
  "Look, it's no accident we finally meet face-to-face in the one place I-I can't get any answers out of her.",
  "And perhaps you're now just trying to humanise yourself so we underestimate your next move.",
  "No, we couldn't. I don't have my powers, and if it came to a physical fight I really don't rate our chances.",
  "[Vague] Oh... I'm sorry, what?",
  "That's the trouble with old houses, I suppose. Full of spiders.",
  "No. I... uh... got to, um, leave.",
  "Mm? What? Oh, yes, r-right. Yes.",
  "Um... yeah. I'm afraid I am.",
  "I'm sorry. It would have been nice to stay.",
  "I mean, you could have --",
  "[Smilingly] That might just be the nicest thing you've ever said to me.",
  "I suppose we do.",
  "It's, er... going away. That peace, the safety, the memory of ignorance...",
  "Some, I think. It's, uh... Do you mind filling me in?",
  "I guess so. It's, er... It's gone. Like a dream.",
  "What was it like?"
 ],
 "ANNABELLE": [
  "I'm sure I don't know what you mean.",
  "[Smilingly] I'm very busy.",
  "[Smug] I'm sure I don't know what you mean.",
  "Perhaps I just value my privacy.",
  "Perhaps I thought you could use a friendly voice?",
  "Objectively true. And more importantly, perhaps I thought that you might need a little bit of righteous indignation to help you power through the next steps.",
  "Then we probably aren't going to be friends.",
  "For what it's worth, I'm sorry. The call was... clumsy. There are so many things to keep track of at the moment. I must confess it did perhaps lack my usual... nuance.",
  "But can you handle me?",
  "Don't worry, Martin. We'll meet again. Hopefully when you're feeling a little bit more... open-minded.",
  "You boys better take care of yourselves. I'm sure we'll see each other again very soon. Here, why don't I show you out.",
  "Actually, he doesn't."
 ],
 "NOISE": [
  "[CLICK]",
  "[CLASSICAL MUSIC IS PLAYING. SOUNDS OF CROCKERY AND LIQUID BEING POURED.]",
  "[THREE KNOCKS ON A WOODEN DOOR]",
  "[DOOR OPENS]",
  "[SALESA CEASES THE MUSIC]",
  "[HE CHUCKLES. IT ISN'T THE FRIENDLIEST SOUND]",
  "[CLINKING SOUNDS OF GLASS AND ICE]",
  "[CHUCKLES]",
  "[DEEP CHUCKLES FROM SALESA]",
  "[MARTIN LAUGHS A BIT TOO]",
  "[MORE CHUCKLING FROM SALESA]",
  "[SOUND OF A FRUSTRATED ARCHIVIST]",
  "[SOUND OF A DISGRUNTLED ARCHIVIST]",
  "[MORE CLINKING GLASS AND ICE]",
  "[STIRRING NOISES]",
  "[CLICK]",
  "[CLICK]",
  "[PACKING NOISES]",
  "[FOOTSTEPS, AND A DOOR CREAKS OPEN]",
  "[MARTIN CLICKS HIS FINGERS IN FRONT OF THE ARCHIVIST]",
  "[SOUND OF FRUSTRATED MARTIN]",
  "[BAG IS GRABBED]",
  "[FOOTSTEPS PROCEED THROUGH THE HALLWAYS AND DOORS OF THE MANOR]",
  "[FAINT SOUNDS OF MUSIC IN THE BACKGROUND]",
  "[SALESA CHUCKLES]",
  "[MORE CHUCKLES, LOWER AND MORE DARK]",
  "[FOOTSTEPS WALK OFF]",
  "[CLICK]",
  "[CLICK]",
  "[THE WASTELAND WINDS SWIRL AND MOAN ONCE MORE]",
  "[FOOTSTEPS HEAD OFF ACROSS SOFT GROUND]",
  "[CLICK]"
 ]
}