{
 "SALESA": [
  "Ah, of course!",
  "Come in, come in!",
  "Did you sleep well?",
  "Have you had something to eat?",
  "Annabelle said she'd shown you the pantry.",
  "About seventy-one hours, by my clock.",
  "How're you feeling?",
  "Well, you have, haven't you?",
  "Annabelle tells me you work for The Eye.",
  "[Friendly chuckles] I like this one.",
  "Come on, sit down, have a drink.",
  "You can indeed.",
  "Martin, was it?",
  "It's about ten in the morning.",
  "More or less.",
  "Even in my little bubble of peace, I find drinking after dark leads to some rather morbid thoughts.",
  "I just told you, it's my little bubble.",
  "My silver lining on an otherwise cloudy day.",
  "Now tell me, do you know why there's a tape recorder here?",
  "I noticed it just now, but I don't believe I actually own one.",
  "Did you carry it in?",
  "Things shouldn't be able to manifest in here like that.",
  "In that case, we shall leave it to be.",
  "It's hardly valuable, and it's probably best not to upset whatever it might be involved with.",
  "Besides, I have no secrets to hide.",
  "I am an open book.",
  "I do like this one!",
  "Now you mention it, you actually remind me of Jurgen a bit.",
  "In his younger days of course.",
  "You're sure you won't have a drink?",
  "We definitely had some tea around here somewhere?",
  "Oh, you know Annabelle?",
  "[Sarcastically] No, I assumed the thread holding her head together was due to a childhood knitting accident.",
  "Of course I know she's with The Web.",
  "And even if it did, what good would it do?",
  "It's an odd situation, but not a complicated one.",
  "Shortly after I decided to stay here, she arrived.",
  "Wandered in from the chaos out there, and told me she was going to stay with me.",
  "I didn't get this far by pitting myself against The Web, so I welcomed her in.",
  "And sometimes she cooks.",
  "I don't know what you want me to say.",
  "It's a big house and I don't see her much.",
  "Can't even say which corner she's made her nest in.",
  "Whatever she's doing, all I can do is hope it doesn't wreck my little oasis.",
  "And if it does, then I hope that by keeping her in good graces she'll at least do me the courtesy of killing me first.",
  "Anyway, let us talk of happier things.",
  "Or perhaps just take a moment to enjoy not being out there.",
  "You are, of course, welcome to stay as long as you like.",
  "[Slightly curt] I didn't *find* anything.",
  "I made it.",
  "The look on your face!",
  "Look, he's so confused!",
  "Your powers won't work here, Jonathan Sims, Head Archivist of the Magnus Institute, London.",
  "The Eye can't see this place.",
  "Ah, no need for the suspicion, I'm not going to hurt you.",
  "You're quite safe.",
  "I'll tell you soon enough.",
  "Like I said, I have no secrets.",
  "But it will be in my own time.",
  "You know, Gertrude once used that little trick to ask if I was trying to sell her a forgery.",
  "Admittedly I was, so I don't hold a grudge, but I didn't much care for the experience.",
  "Anyway, for now, just relax, and no doubt I'll get there eventually.",
  "I haven't had anyone to talk to properly in months.",
  "She keeps mostly to herself, and when she does talk, it's usually more of the sinister monologue variety, or cryptically telling me I've got 'guests'.",
  "So what's it like out there?",
  "I assume the Archivist must be rather a powerful position, since you seem to be travelling through it pretty freely.",
  "I'm sorry, you're quite right -- it's inappropriate.",
  "I have spent the last decade preparing for this to happen.",
  "Not just something like this, but almost exactly this situation.",
  "There was every chance, in fact the great likelihood, that I was wasting my time, and throwing away years of my life on a ridiculous precaution.",
  "But I was right.",
  "And now here I am, safe, warm and comfortable while out there the whole world screams.",
  "I don't mean to sound.",
  "Then I apologise.",
  "I'm just not sure I can fully communicate the sense of.",
  "of *vindication* that I feel.",
  "All those long nights I spent wondering if I was paranoid or overreacting.",
  "I am here.",
  "And I am safe.",
  "So what of you two?",
  "Wh-Where are you going?",
  "You seem to be travelling with some purpose.",
  "She said you were travelling to the Tower.",
  "The Panopticon, she called it, whatever that might be.",
  "She didn't say what for.",
  "[Suspiciously] Nothing that might cause me trouble, I hope?",
  "You are right, to a point.",
  "I would welcome a return to the real world.",
  "To be the only man to weather the greatest disaster in history of reality utterly unharmed.",
  "What an achievement that would be, quite the boast.",
  "But alas no, I can't help you.",
  "I have nothing to offer.",
  "Well, except perhaps for some.",
  "I have food, drink, a few luxuries.",
  "But none of that would help you out there.",
  "And I'm certainly not going to follow you.",
  "No, I think the best thing I can do is to welcome you to stay in my sanctuary as long as you wish.",
  "It gets easier with practice.",
  "I haven't had guests since the world ended!",
  "Oh, saying that, I suppose there was that insect thing that stumbled in here a month or so back.",
  "Some creature of the Crawling Rot.",
  "Anyway, it didn't actually make it into the house before Annabelle managed to get rid of it, so I refuse to count it as a guest.",
  "Of course, I can't actually stop things crossing the border into my hideaway, as *you* both discovered.",
  "Another reason I'm content to leave Annabelle to whatever schemes she might be weaving.",
  "[Chuckling] Look at him.",
  "Not three days without his master spooning knowledge into his head, and he can't bear it!",
  "I thought ignorance was meant to be bliss.",
  "Fine, I'll tell you how it happened.",
  "But you must sit quietly while I tell you.",
  "My story is not a long one.",
  "Not the parts that you care about, at least.",
  "The powers, I first learned about from Jurgen Leitner.",
  "You're familiar with him?",
  "Then I don't need to explain further.",
  "When I say I was one of his assistants, you know exactly the kind of education that would be.",
  "Terrifying, fascinating, misguided.",
  "The man was a genius and an idiot.",
  "It didn't take me long to see what he was blind to his whole life: that trying to control the Fears was a good way to get yourself killed, or worse.",
  "I left long before he got what was coming to him, and tried to forget what I knew.",
  "I lived my life, and I lived it well, Successful, wealthy, and a little bit feared.",
  "Smuggler to the rich and famous.",
  "There wasn't an art dealer or curator out there who didn't pretend not to know me.",
  "But the trouble is, once you've seen backstage, it's hard to believe in the show anymore.",
  "You understand, I'm sure.",
  "You can never quite shake off the desire to have a peek.",
  "To see what's waiting in the wings.",
  "When I first stumbled across one of the cursed objects, I recognised what it was immediately.",
  "It took the form of a leather pouch, filled with 1888 Morgan silver dollars.",
  "It was aligned to The Slaughter and.",
  "well, let us call it 'blood money' and talk no more of the grisly details.",
  "Selling them, well, it went very badly for the buyer.",
  "But not for me.",
  "I walked away unharmed, and with a healthy profit and counted myself lucky.",
  "And then it happened again.",
  "This time it was a painting: a drab English pastoral that pulled you into The Lonely.",
  "Again, I made a lot of money and remained untouched.",
  "It's the sort of thing to set a man thinking about his life, you understand?",
  "I began to think hard about the world, about my place within it, and about fear.",
  "About the figure of the merchant, the trader who deals in strange and dangerous goods, how it can be found in so many myths and fables, dealing in second-hand nightmares.",
  "And how rarely the merchant themself is ever punished in those stories.",
  "I would love to pretend that it was out of self-preservation that I committed to my new trade, but that would be mostly a lie.",
  "To tell you the truth, I got a real kick out of playing my role.",
  "To think of myself as a purveyor of curses, walking softly through the most dangerous edges of reality so that the rich and arrogant could buy their own doom.",
  "Sometimes people would come to me for solutions, protections or talismans to ward off the attention they had already called down on themselves.",
  "I sometimes did what I could to help, but I had to be careful.",
  "I could never afford to forget who I actually was working for.",
  "And do you know what?",
  "I managed to walk that tightrope for decades without falling.",
  "You know, I think there were times when I was perhaps skirting close to The Stranger, but I kept my name prominent and, well.",
  "[chuckles] I'm not exactly a small personality.",
  "Anonymity just wouldn't have suited me.",
  "But the years, they wear on you, and as I talked to more and more people versed in that secret world, more acolytes and would-be cultists about rituals and destinies, I began to come to a conclusion.",
  "As the number of people in the world grew, and the amount of fear grew with it, I began to become convinced that it was only a matter of time before one of them succeeded.",
  "Before the world was transformed into.",
  "Well, you'd know better than me.",
  "So I began to plan for my.",
  "I spent most of my fortune preparing.",
  "Some on supplies, but mostly hunting down an artifact that I hoped might give me some.",
  "One I had sold right at the start of my career: an old broken camera.",
  "One that through some quirk had the ability to hide you from the Powers.",
  "It was in the possession of another scared old man, one who had long been running from his own supernatural debts.",
  "I believe it operates as a sort of, er, battery, charging itself on all the quiet worries that come from living in hiding, and then when the sanctuary collapses, all that fear flows out at once.",
  "No doubt, if my oasis breaks before I die, The Eye will get quite the feast from me, but in this new world I would hope it has other things to keep itself busy.",
  "Anyway, it took a lot of resources to find it again, and even more to retrieve it.",
  "Staging my death was a comparative, erm, afterthought -- in some ways just a happy accident.",
  "And so I waited, and lived out my days in comfort.",
  "For the longest time I thought that, well, maybe I had simply entered normal retirement really dramatically.",
  "I was right.",
  "Both about the world and about the camera.",
  "It hid me from The Eye, which, in the new order of reality, also protects where I am from the hellscape all around us.",
  "And when I realised that the power moves with the camera.",
  "Well, let's just say I loaded up a truckload of supplies, and went on some journeys of my own before I found *this* place.",
  "No reason not to live out the apocalypse in style.",
  "In the end, I find myself quite happy.",
  "I have supplies for a good few years, and then I plan to take my own life.",
  "I think perhaps that's the greatest blessing the camera can bestow.",
  "I can die here.",
  "Escape this place.",
  "Not yet, of course, and maybe the wine will do me in before I have to take matters into my own hands, but still, it remains a comfort.",
  "Anyway, no more stories, I think.",
  "Let us relax, and talk and drink.",
  "And not worry about who might be.",
  "Ah, you are off, then?",
  "You are sure you won't stay a little longer?",
  "You're more than welcome.",
  "Ah, such a shame.",
  "And you're sure I can't give you a little something for the road?",
  "Well, best of luck I suppose.",
  "And if, in the end, you can't save the world.",
  "you know where I am.",
  "Ah, of course.",
  "What a shame.",
  "Well, then I guess it really is goodbye.",
  "Don't be Strangers!"
 ],
 "MARTIN": [
  "I-I-I mean, you say *that*, but when you stop to think about it, it was *literally* our employer, John, so.",
  "What time is it?",
  "I can actually ask that question here.",
  "And the sun's high, so.",
  "And you're drinking?",
  "They sort of just .",
  "follow us round.",
  "Er, I don't think so.",
  "[Scoffs] In my experience, open books can actually be pretty dangerous.",
  "Er, I, I already had some, thank you.",
  "Some of *us* know how to be polite guests.",
  "So what's the deal with you two anyway?",
  "Th-That's very generous.",
  "Y-You did look kind of funny.",
  "It was l-l-l-like you were flunking an exam or something.",
  "what about Annabelle?",
  "Er, yeah, that sounds familiar.",
  "I-I know, I know.",
  "It's all carved up between the powers, and everyone has just been, sort of scooped up, and chucked into their deepest fears.",
  "Just nightmare after nightmare after nightmare, and, er.",
  "Why are you smiling?",
  "Good, 'cause it does sound a bit like that.",
  "I guess that makes sense.",
  "We're going to try and end this.",
  "Turn the world back.",
  "Maybe he can help.",
  "We could use some support.",
  "And it's, it's not like he wants the world to stay like this either.",
  "Oh, well, thank you.",
  "I think we just might.",
  "Protect us from what?",
  "Er, insect thing?",
  "F-F-For what it's worth, I'd also quite like to know how this all happened.",
  "Don't worry, I have had *lots* of practice.",
  "You're sure we can't stay longer?",
  "Finally showing your face?",
  "All week you scuttle around with.",
  "with food and drinks and all that other stuff, whatever we need, just when we need it, but if we actually try to talk to you, you're gone.",
  "Y-You're joking right?",
  "She's been lurking at the edges of this whole thing since the beginning, and now we can finally actually talk to her, and, what, you're just going to pass?",
  "You don't have *any* questions?",
  "Nothing at all?",
  "Why are you here?",
  "What's your game?",
  "Why did you *call* me before?",
  "You told me John didn't need me!",
  "I don't like being manipulated.",
  "So that's it, then?",
  "We-We're just going to leave her here?",
  "We could *make* her tell us.",
  "Hey, I can handle myself!",
  "I don't like you.",
  "Come on, John.",
  "I wouldn't count on it.",
  "Thank you for all your hospitality.",
  "What he said.",
  "Er, no, thank you.",
  "[Sighs] Nice things, they.",
  "tend not to stay nice out there.",
  "Come on, John.",
  "I'd almost forgotten what it was like, you know?",
  "A bit of peace.",
  "No, don't say it, John.",
  "You know I never would.",
  "I c-can't just forget all the people out here.",
  "Besides, I'd rather be trapped in a post-apocalyptic wasteland with you than spend one more moment in paradise with her.",
  "We've got a job to do.",
  "Yeah, I guess that makes sense.",
  "Do you remember any of it?",
  "W-What Salesa said?",
  "Wait, you need *me* to tell *you* something for once?",
  "It was really nice."
 ],
 "ARCHIVIST": [
  "I-I don't know -- H-How long's it been?",
  "I-I w-wouldn't exactly say I-I 'work for' it.",
  "You had one in your.",
  "bag, I-I think, Martin?",
  "Did, did you drop it here?",
  "you wouldn't mind answering a few questions?",
  "[Sharply] I don't intend to accept anything offered by Annabelle Cane.",
  "You do know she's part of The Web?",
  "And that doesn't bother you?",
  "What is this place?",
  "How did you find it?",
  "[Compellingly] Tell me what happened.",
  "I -- uh.",
  "So, what now?",
  "I'm trying to be less cryptic.",
  "Sorry I just, er.",
  "Did Annabelle not tell you that?",
  "I can't use my powers here.",
  "I-I can't protect us.",
  "I-It's going to be difficult to relax with a spider lurking around.",
  "Alright, I-I guess we can stay.",
  "Just for a bit.",
  "I suppose that makes sense.",
  "How big is your safe zone?",
  "Is it, is it always the same size?",
  "How did this happen?",
  "Er, these last few days I've been getting weaker.",
  "Dizzy spells, vagueness.",
  "You've seen it.",
  "Being cut off from the Eye.",
  "It's not good for me.",
  "We'll cross that bridge when we come to it.",
  "For now, I just need us to be moving on.",
  "Martin, don't bother.",
  "We're not going to get any answers out of her.",
  "Look, it's no accident we finally meet face-to-face in the one place I-I can't get any answers out of her.",
  "And perhaps you're now just trying to humanise yourself so we underestimate your next move.",
  "No, we couldn't.",
  "I don't have my powers, and if it came to a physical fight I really don't rate our chances.",
  "I'm sorry, what?",
  "That's the trouble with old houses, I suppose.",
  "Full of spiders.",
  "got to, um, leave.",
  "Oh, yes, r-right.",
  "I'm afraid I am.",
  "It would have been nice to stay.",
  "[Smilingly] That might just be the nicest thing you've ever said to me.",
  "I suppose we do.",
  "That peace, the safety, the memory of ignorance.",
  "Some, I think.",
  "Do you mind filling me in?",
  "I guess so.",
  "Like a dream.",
  "What was it like?"
 ],
 "ANNABELLE": [
  "I'm sure I don't know what you mean.",
  "[Smilingly] I'm very busy.",
  "[Smug] I'm sure I don't know what you mean.",
  "Perhaps I just value my privacy.",
  "Perhaps I thought you could use a friendly voice?",
  "And more importantly, perhaps I thought that you might need a little bit of righteous indignation to help you power through the next steps.",
  "Then we probably aren't going to be friends.",
  "For what it's worth, I'm sorry.",
  "The call was.",
  "There are so many things to keep track of at the moment.",
  "I must confess it did perhaps lack my usual.",
  "But can you handle me?",
  "Don't worry, Martin.",
  "We'll meet again.",
  "Hopefully when you're feeling a little bit more.",
  "You boys better take care of yourselves.",
  "I'm sure we'll see each other again very soon.",
  "Here, why don't I show you out.",
  "Actually, he doesn't."
 ],
 "NOISE": [
  "[CLICK]",
  "[CLASSICAL MUSIC IS PLAYING. SOUNDS OF CROCKERY AND LIQUID BEING POURED.]",
  "[THREE KNOCKS ON A WOODEN DOOR]",
  "[DOOR OPENS]",
  "[SALESA CEASES THE MUSIC]",
  "[HE CHUCKLES. IT ISN'T THE FRIENDLIEST SOUND]",
  "[CLINKING SOUNDS OF GLASS AND ICE]",
  "[CHUCKLES]",
  "[DEEP CHUCKLES FROM SALESA]",
  "[MARTIN LAUGHS A BIT TOO]",
  "[MORE CHUCKLING FROM SALESA]",
  "[SOUND OF A FRUSTRATED ARCHIVIST]",
  "[SOUND OF A DISGRUNTLED ARCHIVIST]",
  "[MORE CLINKING GLASS AND ICE]",
  "[STIRRING NOISES]",
  "[CLICK]",
  "[CLICK]",
  "[PACKING NOISES]",
  "[FOOTSTEPS, AND A DOOR CREAKS OPEN]",
  "[MARTIN CLICKS HIS FINGERS IN FRONT OF THE ARCHIVIST]",
  "[SOUND OF FRUSTRATED MARTIN]",
  "[BAG IS GRABBED]",
  "[FOOTSTEPS PROCEED THROUGH THE HALLWAYS AND DOORS OF THE MANOR]",
  "[FAINT SOUNDS OF MUSIC IN THE BACKGROUND]",
  "[SALESA CHUCKLES]",
  "[MORE CHUCKLES, LOWER AND MORE DARK]",
  "[FOOTSTEPS WALK OFF]",
  "[CLICK]",
  "[CLICK]",
  "[THE WASTELAND WINDS SWIRL AND MOAN ONCE MORE]",
  "[FOOTSTEPS HEAD OFF ACROSS SOFT GROUND]",
  "[CLICK]"
 ]
}