{
 "MARTIN": [
  "Not an hour from an oasis, and we're already at sinister hospitals?",
  "Of course it is.",
  "And, of course, there's no chance for a warm-up?",
  "Something a bit more.",
  "A-A chance to get our bearings a bit first.",
  "Y'know like, like a creepy.",
  "bus stop or something?",
  "Yeah, I know.",
  "We stayed in Salesa's as long as you could.",
  "Why didn't you say something?",
  "We both did.",
  "But apparently I'm the only one who got to.",
  "No you weren't.",
  "Just getting the chance to sleep again was.",
  "Good while it lasted.",
  "Come on then, 'nightmare hospital' it is.",
  "That does help a bit.",
  "How many more?",
  "Right, let's get on with it, then.",
  "could be worse.",
  "It got worse!",
  "Worse, worse, ah, much worse.",
  "[Nervously] It's a..",
  "W-What's it called?",
  "Uh, is -- is there anything here that isn't surgeries?",
  "A pit, right, yeah.",
  "[Hushed] I wasn't *going* to ask about the canteen!",
  "John, over there, is, is that -- ?",
  "John, J-John, do you -- r-right.",
  "Is there an empty room he can use, please?",
  "He needs to.",
  "talk about all the horrible things this place does.",
  "Oh, I'm, uh, not a doctor.",
  "Are you --  Wait, which one are you?",
  "Bit on the nose, isn't it?",
  "Oh, well, I mean, that's not *actually* a metaphor per se, so.",
  "Oh, I'm sorry, am I, am I supposed to be sympathising?",
  "After everything you two did to people?",
  "You're welcome to try.",
  "I was, yes.",
  "thought you had work to do.",
  "But, but like, why would you want him to?",
  "Isn't this whole thing like a dream come true for all of you.",
  "Do we have to?",
  "I don't really know how to feel about that.",
  "An old friend who hated us."
 ],
 "ARCHIVIST": [
  "It's the next stop on our journey.",
  "[Incredulous] A warm-up?",
  "What exactly did you have in mind?",
  "[Amused] I'm afraid not.",
  "Truth be told, I'm actually feeling pretty great.",
  "Which isn't necessarily a good thing, I suppose.",
  "A bit longer, actually.",
  "I was, er.",
  "not really holding it together by the end.",
  "I just thought, what with Daisy and Basira, and.",
  "You needed a break.",
  "Some time to process.",
  "I deal with things differently these days.",
  "I just wanted to make sure that you were doing okay.",
  "Was I wrong?",
  "To hold off?",
  "Would it help if I told you we were actually starting to get a bit closer to London?",
  "Well, what was \"London\".",
  "Depends on, uh.",
  "A few, at least.",
  "Martin, be polite.",
  "I, uh, I s-s-suppose so.",
  "[Hushed] Martin, keep your eyes forward.",
  "On the doctor.",
  "Better than what's in the rooms.",
  "Yes they hurt.",
  "Um, Dr Doe, thank you so much for the tour.",
  "Surgical procedures thus far: 802.",
  "They always wore masks when they stood over his bed, those thin blue, or were they green, surgical masks, but they somehow covered the entire faces of the doctors and the nurses and the orderlies that swarmed in and around him.",
  "Jeremy didn't know how they could see with their eyes covered, but it was a long time since he had realistically thought there might be anything human behind the medical garb.",
  "They wore loose, baggy scrubs, head-coverings that gave no sign of hair, and thick, waterproof aprons.",
  "Whenever they were about to touch him, they would snap on another vinyl glove over the layers and layers of similar gloves that would have long since cut off all the blood to their hands.",
  "If they had any.",
  "There was no way to tell the time here.",
  "The window in his room grew bright and dark, but the light was wrong for the sun.",
  "At some point he'd broken the glass in a desperate attempt to escape, but was confronted by a fluorescent light installed in front of a brick wall.",
  "He had tried to count how long it was on for and how long it was off, but it seemed almost random, and the pain grew worse when he tried to keep track of time.",
  "At some point in each lighted time, they would come, unlocking the rusty iron door of his hospital room, and surrounding his bed three-deep.",
  "Some were tall and narrow, others wide or crooked.",
  "None of them were quite the right proportions to be convincingly human.",
  "They mumbled among themselves, meaninglessly saying words like 'intubation', 'radiology' or 'stat'.",
  "Occasionally one of them would touch him.",
  "The strange texture of their bodies was clear even through all the layers in which they hid.",
  "Eventually, one of them -- and it was always a different one -- would push to the front.",
  "'I am the doctor,' it would say, 'are you well?",
  "This was it, the moment of truth, the point at which all Jeremy's anxiety came to a head.",
  "They all leaned in, hidden faces focused on him, as though drinking in his desperation.",
  "He had to make an answer, a simple yes or no.",
  "He'd learned the hard way that nuanced answers or stoic silence only made it worse.",
  "So he picked one.",
  "A roll of the dice.",
  "In many ways, it didn't matter which he chose, as there was no way to determine if the doctor of the day considered his wellness an aim to be achieved, or a condition that required curing.",
  "'Yes,' he might say.",
  "'I am well.",
  "' And if he had chosen right, the mask would widen as though the face behind it extended in a smile.",
  "' would come the response, 'keep it up!",
  "', and the crowd would file out and lock the door behind them, leaving Jeremy to wait for his next assessment.",
  "But he rarely seemed to choose right.",
  "The rest of the time, a shudder of anticipation would pass through the medical things around him.",
  "'Well, let's see what we can do about treating that,' the doctor would say.",
  "And they would descend upon him, and drag him away for treatment.",
  "She always thought she hated the diagnosis the most.",
  "Those long, excruciating minutes of probing and poking, of temperature taking and needles drawing blood and mucus and tears and black bile and yellow bile all to be tested and tasted and twisted.",
  "A dozen staff flapping around her like carrion birds, stealing a little bit more of her each time for their own clumsy guesses and painful assumptions.",
  "All the while the dread was building, focusing to a hot, tight little ball that settled just below her stomach and shot it through with agonising reminders of her fear.",
  "Her face, of course, remained impassive, unable to show her mounting dread.",
  "Finally, one of the creatures would step forward, never one she recognised, and announce the diagnosis.",
  "'Skin,' it might say, or 'liver', or 'bones', and once, only once, 'soul'.",
  "Then the treatment would begin.",
  "Surgery was the most common treatment, and one for which the doctors often reached.",
  "Renee would be strapped down tighter to her chair, and wheeled into the lift that smelled like ammonia and rot.",
  "It would descend far, far down into the belly of the hospital, before she was wheeled down the longest corridor in the building, barely wide enough to fit her trolley.",
  "The soon-to-be surgeon walked in front, whistling a tune that never resolved itself into a melody.",
  "Finally, she would be placed in the centre of the theatre, bright lights rendering the rows upon rows of silently watching doctors nothing but silhouettes.",
  "Sometimes there was enough anaesthetic to lock her limbs in place; other times they simply let her thrash.",
  "It dulled the pain, but the pain was never the problem.",
  "Regardless, they always strapped the anaesthetic mask tight to her face before they began to cut.",
  "The procedure varied depending on the diagnosis.",
  "An organ diagnosis was simple: open her up, dig around inside her until they could remove something that could conceivably be a liver or a pancreas or a gallbladder, then put *something* back in its place.",
  "Sometimes what they put in was hard and sharp, digging into her when she tried to move; sometimes it was soft and putrid, and she could feel it rotting away within.",
  "Occasionally it was alive, and she could feel it clawing to get out.",
  "When the diagnosis had been skin, they had peeled her piece by piece before they painted the inside of it with something dark and sticky, then sewed it back on.",
  "All through she could do nothing but watch as they cut and swapped and conjectured her body, unable to speak, to move, to do anything but watch these anonymous things play with everything she was.",
  "But worse, perhaps, were the medicines.",
  "If they prescribed her medicine, she tried her best not to take it, but the pills would crawl down her throat when she wasn't paying attention, and the solutions would pour themselves in her ear when she lay down to rest.",
  "They might have done nothing, been naught but dust and sugar, but she could never be sure.",
  "The sickness, the seizures, the spasms, the sadness.",
  "If it wasn't the medicine, then it was inside her.",
  "And it had always been inside her.",
  "And she just didn't know.",
  "In her locked and darkened room she waited for the doctors to come.",
  "She looked to the small strip of fluorescence that spilled beneath the door, but nothing disturbed it.",
  "When would they come?",
  "When would they give her her next treatment?",
  "The last doctor had told her it was her heart.",
  "They had rushed her down to the theatre, and tore open her chest something that looked like a pastry crimper and reached inside.",
  "Her bile rose at the memory of those strange boneless fingers brushing against her lungs.",
  "Then they had gripped something, and pulled it out of her slowly and.",
  "Kelly remembered it had at first looked like a child, a baby, but it had her face, and stole away her smile.",
  "She didn't see what they did with it, but in its place they put a cold and glassy thing, a frozen tube that beats and pumps out ice water that makes her shiver all through the deepest parts of herself.",
  "It still pumps now, as Kelly sits shivering in the corner of her room.",
  "How long has it been?",
  "There is no way to tell, not here, but they will come back, they must come back.",
  "They always do.",
  "They must swap out this cold and hollow emptiness for some fresh pain and torture.",
  "She longs to feel the pain, as it is at least a feeling.",
  "But the fear has grown inside her now.",
  "What if the doctors are finished?",
  "What if she is treated, and this is all that there is now?",
  "What if she is well?",
  "Kelly looks to the door and waits.",
  "Hello again, Breekon.",
  "He hasn't been bothering you, has he Martin?",
  "So you've come to me.",
  "No, but you have.",
  "Because there's something you want.",
  "I warn you, though, it will hurt.",
  "[Intoning] Ceaseless Watcher, gaze upon this thing, this lost and broken splinter of fear.",
  "Take what is left of it as your own and leave no trace of it behind.",
  "I suppose we should find Doctor Doe.",
  "Finish our tour.",
  "I didn't enjoy it, but.",
  "I dunno, almost felt like doing a favour for an old friend.",
  "Maybe we don't have to feel any way at all.",
  "Come on, this place is starting to get to me."
 ],
 "DR DOE": [
  "A pleasure yes hello.",
  "I am Doctor Doe, Jane.",
  "Welcome into my hospital, Inspector.",
  "You have come here to over-observe yes?",
  "Let us tour our wellbeing centre.",
  "Keep your screams inside if you want to be polite.",
  "Do not insult me.",
  "St. Bleedings Centre for Wellbeing.",
  "You must look in here to see one of our four hundred operating theatres where we ensure any wellbeing is swiftly and awfully dispatched.",
  "Sometimes is an anatomical wellness.",
  "Sometimes the wellbeing they possess is mental.",
  "In both cases we have grinding machines and anti-trained doctors on nails to deal with it.",
  "Nobody who comes into the hospital leaves right.",
  "Or at all.",
  "It is a thing to look at isn't it?",
  "How much do they suffer, Inspector?",
  "I help to cure them of their wellbeing but.",
  "I cannot know if my work is appreciated.",
  "I can only guess at fear.",
  "Does it work?",
  "This pleases me.",
  "There are all sorts of machines.",
  "Plenty of medicine.",
  "Sometimes we throw them in a pit.",
  "We have a canteen.",
  "There is more!",
  "He is a janitor.",
  "You are allowed to ignore him.",
  "What is he doing?"
 ],
 "BREEKON": [
  "'scuse me, Doctor.",
  "Just cleanin' up.",
  "I got work to do.",
  "Do I know you?",
  "Glad losing half my existence has given you a funny little metaphor.",
  "[Weary] Piss off.",
  "Who you waiting for?",
  "Maybe I can rip them away from you.",
  "See how you like it.",
  "No, I do know you.",
  "We gave you a delivery, didn't we?",
  "You're one of Magnus' lot, right?",
  "Wait, so does that mean, in there.",
  "I'll wait with you.",
  "Just spreading the smell around.",
  "None of it matters.",
  "Just been chattin'.",
  "Didn't mean to.",
  "The way I figure, you're the one that made all this.",
  "So if anyone can end it, you can.",
  "Can you do it?",
  "You think I dream of mopping floors?",
  "We're -- *I'm* a delivery man.",
  "We arrive somewhere, deliver terror and death, then leave, never to be seen again.",
  "Not much call for that now everyone's in their little kingdoms.",
  "Maybe if we were complete, we could've done something, but as is.",
  "Can't say I want this to be my forever.",
  "Besides, it hurts all the time.",
  "The Eye won't ever stop watching, and [sigh] it ain't great for an anonymous thing like us.",
  "Only until it doesn't though, right?"
 ],
 "NOISE": [
  "[CLICK]",
  "[DISTORTED HOSPITAL SOUNDS, HIGH-PITCHED WHINES AND UNPLEASANT MACHINERY NOISES UNDERSCORE VISITING TIME HERE]",
  "[SIGH]",
  "[FORTIFYING DEEP BREATH]",
  "[FOOTSTEPS AND THE BACKGROUND NOISES GET SLIGHTLY LOUDER]",
  "[THE SOUND OF BLADES, LIKE KNIVES BEING SHARPENED OR UNOILED SCISSORS WORKING]",
  "[THE BLADE SOUNDS ACCOMPANY DR DOE'S MOVEMENTS]",
  "[FOOTSTEPS AND BLADES]",
  "[NOISE OF CONTENTMENT]",
  "[DISCOMFITED SOUNDS OF THE ARCHIVIST]",
  "[CLICK]",
  "[CLICK]",
  "[PREVIOUS UNPLEASANT SOUNDS GIVE WAY TO THE BLEEP OF A MONITOR]",
  "[FAINT CRACKLE OF STATIC]",
  "[STRETCHING RUBBER NOISE]",
  "[THESE MOVEMENTS, THROUGHOUT THE STATEMENT, ARE ACCOMPANIED BY FAINT, UNPLEASANT SQUELCHING SOUNDS]",
  "[UNPLEASANT NOISES INTENSIFY AS A METAL DISH HITS THE FLOOR]",
  "[A CURTAIN IS DRAWN BACK ON RUSTY RINGS]",
  "[FAINT SOUNDS OF HOSPITAL MACHINERY AND VELCRO]",
  "[A CURTAIN IS DRAWN AGAIN]",
  "[A STRAP IS TIGHTENED]",
  "[MORE STRAPS FASTENED AND A FAINT BUZZING BEGINS]",
  "[VISCERAL SOUNDS OF SURGERY]",
  "[MACHINERY NOISES FADE AWAY]",
  "[FAINT SOUNDS OF METAL AND HEAVY BREATHS]",
  "[CLICK]",
  "[CLICK]",
  "[BACK TO THE GENERAL SOUNDS OF THE HOSPITAL, THIS TIME WITH ACCOMPANYING SCREAMS]",
  "[FOOTSTEPS AND MOPPING SOUNDS APPROACH]",
  "[DOOR OPENS]",
  "[A PAUSE, THEN FOOTSTEPS]",
  "[STATIC RISES AS BREEKON GRUNTS IN PAIN AND THEN DISCORPORATES IN AGONY]",
  "[STATIC FADES]",
  "[NONCOMMITTAL MARTIN]",
  "[FOOTSTEPS]",
  "[CLICK]"
 ]
}