{
 "MARTIN": [
  "Not an hour from an oasis, and we're already at sinister hospitals?",
  "Of course it is. And, of course, there's no chance for a warm-up?",
  "Yeah, y'know. Something a bit more... manageable. A-A chance to get our bearings a bit first.",
  "I dunno. Y'know like, like a creepy... bus stop or something?",
  "Yeah, I know.",
  "We stayed in Salesa's as long as you could.",
  "Why didn't you say something?",
  "We both did. But apparently I'm the only one who got to.",
  "No. No you weren't. Just getting the chance to sleep again was...",
  "Ah well. Good while it lasted. Come on then, 'nightmare hospital' it is.",
  "Actually, yes. That does help a bit. How many more?",
  "Right, let's get on with it, then.",
  "Okay... could be worse...",
  "[Shrieks] HAHHH! HMMM! Worse! It got worse! Worse, worse, ah, much worse...",
  "[Nervously] It's a... Beautiful building.",
  "I, uh... okay.",
  "W-What's it called?",
  "[Hushed] Seriously? She's all kinds of horrible --",
  "[Hurriedly] Right, right",
  "Oh. Heh. Gooooood.",
  "Is there... Uh, is -- is there anything here that isn't surgeries?",
  "Any, uh... wards? Beds, maybe?",
  "A pit, right, yeah.",
  "[Hushed] I wasn't *going* to ask about the canteen!",
  "J-John. John, over there, is, is that -- ?",
  "John, J-John, do you -- r-right...",
  "Doctor! Is there an empty room he can use, please?",
  "He needs to... talk about all the horrible things this place does.",
  "Oh, I'm, uh, not a doctor.",
  "Hang on... Hang on. Are you --  Wait, which one are you? Hope, or, um --",
  "Hmm. Hope's dead. Bit on the nose, isn't it?",
  "Oh, well, I mean, that's not *actually* a metaphor per se, so...",
  "Oh, I'm sorry, am I, am I supposed to be sympathising? After everything you two did to people?",
  "You're welcome to try.",
  "I was, yes.",
  "I... thought you had work to do.",
  "But, but like, why would you want him to? Isn't this whole thing like a dream come true for all of you... monsters?",
  "Do we have to?",
  "I don't really know how to feel about that.",
  "An old friend who hated us."
 ],
 "ARCHIVIST": [
  "It's the next stop on our journey.",
  "[Incredulous] A warm-up?",
  "What exactly did you have in mind?",
  "[Amused] I'm afraid not.",
  "Truth be told, I'm actually feeling pretty great.",
  "Which isn't necessarily a good thing, I suppose.",
  "A bit longer, actually. I was, er... not really holding it together by the end.",
  "It's fine. I'm fine.",
  "I just thought, what with Daisy and Basira, and... You needed a break. Some time to process.",
  "It's okay. I deal with things differently these days. I just wanted to make sure that you were doing okay. Was I wrong? To hold off?",
  "Would it help if I told you we were actually starting to get a bit closer to London? Well, what was \"London\".",
  "Depends on, uh... A few, at least.",
  "Martin, be polite.",
  "I, uh, I s-s-suppose so. Y-Yes.",
  "[Hushed] Martin, keep your eyes forward. On the doctor.",
  "Better than what's in the rooms. Trust me.",
  "Yes. Yes they hurt.",
  "[Hushed] Don't ask about the canteen",
  "Um, Dr Doe, thank you so much for the tour.",
  "Patient: Jeremy W.",
  "Date and place of birth: 4th August 1977, North Manchester General Hospital",
  "Date and place of last contentment: 8th July 2013, sunrise, on Arthur's Seat hilltop, Edinburgh",
  "Complaint: Generalised pain and creeping ennui",
  "Surgical procedures thus far: 802.",
  "Whenever they were about to touch him, they would snap on another vinyl glove over the layers and layers of similar gloves that would have long since cut off all the blood to their hands. If they had any.",
  "So he picked one. A roll of the dice. In many ways, it didn't matter which he chose, as there was no way to determine if the doctor of the day considered his wellness an aim to be achieved, or a condition that required curing.",
  "Patient: Renee T.",
  "Date and place of birth: 27th November 1990, Royal Hallamshire Hospital",
  "Date and place of last contentment: 27th November 2015, birthday party prior to father's stroke",
  "Complaint: Facial paralysis",
  "Surgical procedures thus far: 560",
  "All the while the dread was building, focusing to a hot, tight little ball that settled just below her stomach and shot it through with agonising reminders of her fear. Her face, of course, remained impassive, unable to show her mounting dread.",
  "Finally, one of the creatures would step forward, never one she recognised, and announce the diagnosis. 'Skin,' it might say, or 'liver', or 'bones', and once, only once, 'soul'. Then the treatment would begin.",
  "Patient: Kelly M.",
  "Date and place of birth: 1st April 1982, Bournemouth Hospital",
  "Date and place of last contentment: Not recalled",
  "Surgical procedures thus far: 220",
  "In her locked and darkened room she waited for the doctors to come. She looked to the small strip of fluorescence that spilled beneath the door, but nothing disturbed it. When would they come? When would they give her her next treatment?",
  "It still pumps now, as Kelly sits shivering in the corner of her room.",
  "Hello again, Breekon.",
  "He hasn't been bothering you, has he Martin?",
  "So you've come to me.",
  "No, but you have. Because there's something you want. Isn't there?",
  "Yes. I can.",
  "Very well. I warn you, though, it will hurt.",
  "[Intoning] Ceaseless Watcher, gaze upon this thing, this lost and broken splinter of fear. Take what is left of it as your own and leave no trace of it behind.",
  "It. Is. Yours.",
  "I suppose we should find Doctor Doe. Finish our tour.",
  "Me, neither. I didn't enjoy it, but... I dunno, almost felt like doing a favour for an old friend.",
  "Maybe we don't have to feel any way at all.",
  "Come on, this place is starting to get to me."
 ],
 "DR DOE": [
  "A pleasure yes hello. I am Doctor Doe, Jane. Welcome into my hospital, Inspector.",
  "You have come here to over-observe yes? To inspector?",
  "Then follow. Let us tour our wellbeing centre. Keep your screams inside if you want to be polite.",
  "Do not insult me.",
  "Ah. St. Bleedings Centre for Wellbeing.",
  "You must look in here to see one of our four hundred operating theatres where we ensure any wellbeing is swiftly and awfully dispatched.",
  "Sometimes is an anatomical wellness. Sometimes the wellbeing they possess is mental. In both cases we have grinding machines and anti-trained doctors on nails to deal with it. Nobody who comes into the hospital leaves right. Or at all.",
  "It is a thing to look at isn't it? How much do they suffer, Inspector?",
  "I help to cure them of their wellbeing but... I cannot know if my work is appreciated. I can only guess at fear. You know. Does it work? Do they... hurt?",
  "This pleases me.",
  "There are all sorts of machines. Plenty of medicine.",
  "Sometimes rooms. Sometimes we throw them in a pit.",
  "We have a canteen.",
  "There is more!",
  "He is a janitor. You are allowed to ignore him.",
  "What is he doing?",
  "Oh, wonderful! This way."
 ],
 "BREEKON": [
  "'scuse me, Doctor. Just cleanin' up.",
  "Whatever. I got work to do.",
  "Breekon. Hope's dead. Do I know you?",
  "Glad losing half my existence has given you a funny little metaphor.",
  "[Weary] Piss off.",
  "Guess not.",
  "Who you waiting for? Maybe I can rip them away from you. See how you like it.",
  "Wait... No, I do know you. We gave you a delivery, didn't we? Years back. You're one of Magnus' lot, right?",
  "Wait, so does that mean, in there... The Archivist?",
  "I'll wait with you.",
  "Just spreading the smell around. Doesn't matter. None of it matters.",
  "Nah. Just been chattin'.",
  "Didn't mean to.",
  "The way I figure, you're the one that made all this. So if anyone can end it, you can. Can you do it?",
  "Besides, it hurts all the time. The Eye won't ever stop watching, and [sigh] it ain't great for an anonymous thing like us... like me.",
  "Only until it doesn't though, right?"
 ],
 "NOISE": [
  "[CLICK]",
  "[DISTORTED HOSPITAL SOUNDS, HIGH-PITCHED WHINES AND UNPLEASANT MACHINERY NOISES UNDERSCORE VISITING TIME HERE]",
  "[SIGH]",
  "[FORTIFYING DEEP BREATH]",
  "[FOOTSTEPS AND THE BACKGROUND NOISES GET SLIGHTLY LOUDER]",
  "[THE SOUND OF BLADES, LIKE KNIVES BEING SHARPENED OR UNOILED SCISSORS WORKING]",
  "[THE BLADE SOUNDS ACCOMPANY DR DOE'S MOVEMENTS]",
  "[FOOTSTEPS AND BLADES]",
  "[NOISE OF CONTENTMENT]",
  "[DISCOMFITED SOUNDS OF THE ARCHIVIST]",
  "[CLICK]",
  "[CLICK]",
  "[PREVIOUS UNPLEASANT SOUNDS GIVE WAY TO THE BLEEP OF A MONITOR]",
  "[FAINT CRACKLE OF STATIC]",
  "[STRETCHING RUBBER NOISE]",
  "[THESE MOVEMENTS, THROUGHOUT THE STATEMENT, ARE ACCOMPANIED BY FAINT, UNPLEASANT SQUELCHING SOUNDS]",
  "[UNPLEASANT NOISES INTENSIFY AS A METAL DISH HITS THE FLOOR]",
  "[A CURTAIN IS DRAWN BACK ON RUSTY RINGS]",
  "[FAINT SOUNDS OF HOSPITAL MACHINERY AND VELCRO]",
  "[A CURTAIN IS DRAWN AGAIN]",
  "[A STRAP IS TIGHTENED]",
  "[MORE STRAPS FASTENED AND A FAINT BUZZING BEGINS]",
  "[VISCERAL SOUNDS OF SURGERY]",
  "[MACHINERY NOISES FADE AWAY]",
  "[FAINT SOUNDS OF METAL AND HEAVY BREATHS]",
  "[CLICK]",
  "[CLICK]",
  "[BACK TO THE GENERAL SOUNDS OF THE HOSPITAL, THIS TIME WITH ACCOMPANYING SCREAMS]",
  "[FOOTSTEPS AND MOPPING SOUNDS APPROACH]",
  "[DOOR OPENS]",
  "[A PAUSE, THEN FOOTSTEPS]",
  "[STATIC RISES AS BREEKON GRUNTS IN PAIN AND THEN DISCORPORATES IN AGONY]",
  "[STATIC FADES]",
  "[NONCOMMITTAL MARTIN]",
  "[FOOTSTEPS]",
  "[CLICK]"
 ]
}