{
 "MARTIN": [
  "Oh, bugger off!",
  "Oh, no, w-w-what even *is* that? I-It's like Escher ate a bad cathedral and threw up everywhere.",
  "Oh yeah? And what sense might that be?",
  "No, no, it was. I just... I dunno, I... you did the look and... It's fine, sorry. What, what's the deal, though? Parts of it almost look like --",
  "What? No. But, but, surely he's --",
  "Bit of a mouthful.",
  "[Weary] Hello Helen. Might have guessed you'd be into weird architecture. Very much your area of expertise, no?",
  "Why, it caught us by surprise too. I mean, w-we actually ended --",
  "Oh, yeah. Ah. Yes.",
  "[Splutters] Since when? What happened to -- I mean, how did you put it... \"A quick shot to the back of the head, and then back in time for tea\", or whatever?",
  "Basira is...",
  "She's going to be okay.",
  "But she will.",
  "Look, Helen, what do you even want? You keep turning up like a bad penny, and --",
  "Honestly, it seems like it's... it's just to be a dick!",
  "What do you even think friendship is?",
  "You always said you were Helen.",
  "Look. Listen, I'm getting really sick of all thi--",
  "Yeah? Well, she's really good at it!",
  "What do you mean?",
  "My... my wha-- John, my what?",
  "I have a domain?",
  "Are there people, John?",
  "Are there people in my domain?",
  "Do you need to do... your thing? Make a statement about whatever's going on in there?",
  "I could use a moment to think.",
  "I need you to explain something to me.",
  "How do I have a domain? That doesn't make any sense.",
  "Subject or object, yes, I know, we've been over this.",
  "[Quietly] That one of them belongs to me. But that's... H-How can I be a 'Watcher'? I didn't even know it existed!",
  "Maybe. But that's not 'watching'!",
  "N-No. No. I don't know.",
  "But I'm not an avatar.",
  "What about Daisy? Or Basira?",
  "You didn't tell *her* any of that.",
  "Fair. But you seem very reluctant to tell *anyone* any of this stuff.",
  "I guess that makes sense.",
  "So What did you mean about the crossroads? When you were talking to Helen?",
  "What are the choices?",
  "And the other is my domain?",
  "I thought Helen was her domain, with all the doors and that?",
  "O-Okay. So, so, I mean, I suppose we've got to do that one, right?",
  "What? What? We, we could dodge around it? Take the path of denial? I guess. But... what is it you keep harping on about? 'The journey will be the journey'?",
  "I mean... It's pretty obvious this one is my journey.",
  "I'm sure I love you."
 ],
 "ARCHIVIST": [
  "It's a building. A tower, in a sense.",
  "[Faintly ominous] The Tarot sense.",
  "What? No. Sorry, it... felt like a good line.",
  "Dead? Yes. Very much so. This place is... an homage, shall we say. A monument. To him and those like him, who tried to... categorise the world with themselves at the centre. In so doing, constructed the architecture of its suffering.",
  "Would you prefer I described it as a cascading recursion of shifting arrogance and hubristic dead-ends?",
  "Ah. Right. I see.",
  "[Firmly] We found somewhere to take a rest. That's all.",
  "I'm sure you can.",
  "What we want doesn't matter much these days.",
  "She made her choice.",
  "It was still *her* choice.",
  "It wasn't.",
  "You don't need to. I already know.",
  "She's currently moving through \"The Void.\" Hungry shadows drifting in the dark. She's been there a long time, now, struggling to find the path.",
  "I think so.",
  "Leave it, Martin. She's just trying to get under your skin.",
  "Martin, I'd prefer we talk about this alone.",
  "[Sighing] I was going to bring it up at the crossroads. Inside. I only just realised we would be going this way.",
  "Watching from a distance?",
  "Sure thing. Yeah. I'll...",
  "The doctor that lies on the floor has recovered just enough to laugh.",
  "'You're still working on mineral theory? How painfully outdated.'",
  "A flash of genuine fear crosses the face of the professor at this dismissal, before he picks up his chunk of granite, and begins to smash the doctor's head in yet again.",
  "It's like I said. Everything here is either watcher or watched.",
  "Well, you're a watcher, Martin. You worked for the Institute, you read statements. The Eye is... fond of you. You're not getting thrown into your own personal hell, which means...",
  "But you've suspected for a while now, haven't you?",
  "Do you want me to tell you about it?",
  "[Heated] Avatar isn't a *thing*, Martin! It's not--",
  "For now, she'll feed off what she sees in them. As to whether the Eye ultimately gives her a domain of her own... I don't know yet.",
  "I didn't think the metaphysics of her place in the fear ecosystem was something she'd be particularly interested in at that moment.",
  "I did try, right at the start, but you didn't seem to want to talk about it, so I didn't push it. It's hard, I have so much knowledge but... how do I decide what people want me to share, and what they never want to know?",
  "It's a maze in there. Something between a, a Rubik's Cube and a Magic Eye picture. I can find us the way through easily enough but, well, for us, there are two ways out. Two paths to London.",
  "One would be a long, winding route. We'd see a lot of horrors, but remain personally untouched.",
  "Eventually. It's a shorter path. With faces we know along the way. Including Helen.",
  "She is, but she has a position within this... pseudo-landscape like any other.",
  "We don't have to. W-We could just --",
  "If you're sure.",
  "I love you too."
 ],
 "THE ARCHIVIST": [
  "It makes sense. After all, it was built on the ruins of what Robert Smirke constructed."
 ],
 "HELEN": [
  "Hmm, depends. Would you describe 'petulant poet' as your area of expertise? I am weird architecture. Anyway, where have you been? I've been looking for you, but you both just vanished.",
  "I was so looking forward to catching up after that whole Basira and Daisy thing, but then pfft! You both disappear. I'd be very keen to know how you managed that little trick.",
  "Fine. Be like that. I can appreciate the particular pleasure of a kept secret.",
  "Anyway, such a shame about Basira and Daisy. I was really rooting for them to make up.",
  "Oh give over. I was obviously just prodding her, trying to make a point. She didn't want to kill her.",
  "Oh nonsense. What we want is the only thing that matters these days. And Basira wanted to join Daisy.",
  "With your assistance.",
  "[Sighing] What a waste.",
  "Oh, is she? Do you want me to tell you what she's been up to while you were 'resting'? Where she is right now?",
  "Yeah, she does always seem to manage, doesn't she? It's impressive, although a little bit... tempting at times.",
  "Gasp! I am *trying* to be *friends*, Martin. Forever is a long time. And I occasionally like to have some company that isn't screaming.",
  "I dunno, do I? The only personhood I have is from someone I ate.",
  "I am. I also ate her. It's very simple, as long as you don't think about it.",
  "Aww. Thanks, sweetie. But to be honest, I'm mainly just here to see which path you choose.",
  "Well, you know, I need to know how much of a welcome mat to roll out.",
  "Oh, I bet you would. You were probably just going to bypass it entirely, weren't you? I can't believe you would deny him the choice to see his own domain.",
  "Awkward! Right, well. Well, this very much seems like a conversation the two of you should be having alone. So I'll, I'll be off, then.",
  "The Eye rules everything, Archivist. We're all snoops now!"
 ],
 "NOISE": [
  "[CLICK]",
  "[FOOTSTEPS SET AGAINST A FAINT BACKDROP OF SLOW STONE MOVEMENTS]",
  "[MARTIN SPLUTTERS WITH LAUGHTER]",
  "[DOOR OPENS]",
  "[DOOR SHUTS]",
  "[HELEN GIVES AN EXASPERATED SIGH]",
  "[HELEN MAKES A RASPBERRY NOISE]",
  "[FAINT STATIC AS THE ARCHIVIST SEES]",
  "[HELEN MAKES A CRINGING NOISE]",
  "[DOOR OPENS]",
  "[FOOTSTEPS]",
  "[DOOR SHUTS]",
  "[SILENCE OF THE WASTELAND]",
  "[FOOTSTEPS]",
  "[STATIC RISES]",
  "[THE SOUND OF SHIFTING, SLIDING, STONE UNDERSCORES THE STATEMENT]",
  "[SOUND OF BODY FALLING, HITTING STONE AND CRACKING]",
  "[THE BODY LANDS WETLY]",
  "[SOUNDS OF BRUTAL PEER REVIEW, AS THE STATIC RISES AGAIN]",
  "[FOOTSTEPS]",
  "[SEEING STATIC RISES]",
  "[FOOTSTEPS]",
  "[FABRIC RUSTLES]",
  "[CLICK]"
 ]
}