{
 "ARCHIVIST": [
  "Just words and zeros; no connection to the true scale of what they are, how much they represent. They are past the place where numbers have meaning. How many ants are there? Uncountable.",
  "The man who charged him lets out a noise of terrible realisation as he overbalances and topples forward, his whole body slamming into the dark insectile carpet that covers the floor.",
  "The impact is heavy, and then he lies still.",
  "Are you alright?",
  "Don't like ants?",
  "As the embodiment of all knowledge, I am not entirely sure that's true but... okay. What is it?",
  "The exterminator, yes.",
  "Yes. I know.",
  "No, it's alright. I've been trying to... I'm not sure what to do about it.",
  "No, John Amherst was encased in concrete, and shrivelled away to nothing after just a few years. If they'd unearthed him before the change, maybe, but as it was he was so starved of fear...",
  "Well, I'm not sure if...",
  "It's the ants.",
  "No. All of them. As a collective. Crawling, devouring, spreading. One colony, one being, one avatar.",
  "The whole place would collapse and then, without The Corruption's influence, I think The Buried would flow in to fill the gap.",
  "I said it was limited, and draws artificial borders, but it does have its use when it comes to conceptualising these things. Regardless, I'm pretty sure we'd be left somewhat... entombed.",
  "Martin, do you want me to...",
  "Oh, uh, Martin, just one, one second... you got...",
  "I'm still not sure what to do about Jordan.",
  "Yeah... I just... I don't usually know them. Jordan Kennedy did me a favour. He helped me with my own fear, a-about Jane Prentiss.",
  "Yes, that... Hmm. Not sure I like that realisation. Our peers...",
  "I want to see him.",
  "With my eyes.",
  "I don't... I --",
  "Ceaseless Watcher, look upon this man --",
  "-- subsumed by terror and gripped with swarming fear. Gaze into him, through him... And out of him.",
  "Make him a vessel of your hunger, staring out and harvesting with a thousand, thousand, thousand, tiny, eager, eyes.",
  "Gift him your power and protection. Make him yours.",
  "How do you feel?",
  "You're seeing it. Feeling it all, the fear of all the others here.",
  "I helped you.",
  "You preferred the ants?",
  "Covered and agonised? I know how scared you were, I felt it.",
  "I'll try to explain.",
  "What was I supposed to do? I owed you. Didn't want to just watch you suffer.",
  "No. But you'll learn.",
  "I don't know how to answer that.",
  "I can put you back if you want. You could become a victim again? Rather than complicit.",
  "You're part of them now. And they're a part of you.",
  "I'm sorry, the world is... It's bad all over. I just wanted to spare you what I could.",
  "Because... because I owed you.",
  "Jordan, I --",
  "Nothing can really touch us anymore."
 ],
 "MARTIN": [
  "Uh, J-John, uh...",
  "Y-Y-Yeah. I-I mean, no, I just...",
  "Obviously not. No-one likes ants, John.",
  "N-No, it's just... you know the guy you were talking about? Jordan?",
  "I was having a look around and... I found him. A few tunnels over.",
  "Sorry, yeah, of course you do. Oh, stupid.",
  "Well, who's the avatar in charge here then? That Amherst guy?",
  "So *who*, then?",
  "John, who is it?",
  "What? Ohhhh, like a, like a huge ant queen or something?",
  "Nope. Nope. Do not like that one at all. No. Okay. So what happens if you destroy them, then? I-I mean, if they're both the avatar and the domain?",
  "I thought you said Smirke's Fourteen was a load of bull?",
  "But we could get out, though?",
  "No. No, probably not a good idea.",
  "Definitely one of my least favourites, so far. Can we just go, then? Please?",
  "I mean, what can we do really? You've been pretty clear there's no way for us to help the people who are trapped here as victims so... so, we leave him here like all the others, and eventually we save everyone.",
  "I sometimes forget that most of the people we know are avatars.",
  "Yeah. Dinner parties are going to be tricky.",
  "So what are we doing, Jon?",
  "Fine. Do your 'knowing' thing and then we can --",
  "Okay. But just so you know, the tunnels to get there are absolutely craw--",
  "Yeah, okay. Yes, no, yes, you already know.",
  "John, what are we doing here?",
  "What does that mean?",
  "[Thin-lipped] Yeah, I'm curious about that myself.",
  "Jordan? Jordan, just relax, it'll be fine, you'll be okay.",
  "Good question. John? Care to enlighten us?",
  "It's what you've been doing for everyone else. It's what you're expecting him to do.",
  "I'm sorry. It's... It's a lot to take in all at once.",
  "Come on John. We should just go."
 ],
 "JORDAN": [
  "You... What are --? F-From the Magnus -- Ah! Help me!",
  "Help! Please!",
  "What... What is this?",
  "[Quavering] I don't... I know you. From the Magnus Institute. What are you doing here? What is this?",
  "What did you do to me? I feel...",
  "Sick. Like I--",
  "What? What was that?",
  "All that screaming... They're everywhere... crawling over *them*, like they did me... It feels...",
  "Yeah. But wrong. Sick.",
  "What did you do to me?",
  "Helped me? I don't feel right, I, I just -- Ah! No I don't -- argh! I don't want this!",
  "No, I don't -- I didn't ask for this!",
  "It was...",
  "It was a nightmare. And I couldn't wake up. But... *this* is... I don't understand...",
  "You turned me into what? A torturer?",
  "I don't... I don't know how to be this. I don't want to scare people.",
  "Am I still me?",
  "No. This isn't... I didn't want this. But I can't, I *can't* go back to that. I can't.",
  "Can I at least... go outside? Can I leave these tunnels, the ants? Am I... free?",
  "I'd like to be alone.",
  "I'll never be alone again, will I?",
  "The ants... If I told them to attack you. Could they?"
 ],
 "NOISE": [
  "[CLICK]",
  "[CONTINUOUS SOUNDS OF CRAWLING, SCUTTLING AMASSED ANTS]",
  "[EARTH SHIFTS AND CRUMBLES]",
  "[FOOTSTEPS]",
  "[MOVEMENTS ACROSS DIRT]",
  "[SOUNDS OF PULP AND EARTH]",
  "[BODY COLLAPSES AMIDST EARTH AND SHIFTING FORMS]",
  "[RUMBLING EARTH MOVEMENTS, AS STATIC RISES]",
  "[ANT SOUNDS CONTINUE TO PERSIST; MARTIN IS NONE TOO ENTHUSED]",
  "[HEAVY SIGH]",
  "[FURTHER SOUNDS OF MARTIN'S LACK OF ENTHUSIASM]",
  "[MARTIN'S EXPRESSES EXTREME DISPLEASURE AT FINDING ANTS ON HIMSELF]",
  "[SOUNDS OF MARTIN PATTING & SWIPING HIS CLOTHES]",
  "[BRIEF, SAD, CHUCKLES]",
  "[CLICK]",
  "[CLICK]",
  "[MORE SWARMING SOUNDS AS JORDAN'S PLAINTIVE WAILS & STRUGGLES RING OUT]",
  "[ANGUISHED SCREAMS OF AGONY]",
  "[DURING THE INCANTATION, THE ARCHIVIST'S POWER RISES AS THE ANT SWARMING, AND JORDAN'S CRIES, SUBSIDE]",
  "[ANT SOUNDS ARE A LOT LESS, AS JORDAN STOPS SCREAMING]",
  "[THERE IS A SIBILANT BUZZ, SIMILAR TO THAT OF INSECT WINGS, AS JORDAN TALKS]",
  "[HE GASPS]",
  "[THE INSECTILE NOISE IS MORE PRONOUNCED AS HE GETS AGITATED]",
  "[FOOTSTEPS]",
  "[CLICK]"
 ]
}