{
 "ARCHIVIST": [
  "There are so many.",
  "They are beyond number.",
  "Though one could pluck a numeral from the air and add some zeros, place a figure on how many tiny, twitching things exist within these tunnels, it cannot be comprehended.",
  "The human mind can barely understand the true extent of a billion, and there are so many more than a billion of them.",
  "Just words and zeros; no connection to the true scale of what they are, how much they represent.",
  "They are past the place where numbers have meaning.",
  "How many ants are there?",
  "They shift and roil in dark and shining tides across the walls of the tunnels, pock-marked in their turn by tiny earthen holes from which the things emerge, retreat and move as one.",
  "All around it may seem like solid earth that presses down and forces Jordan through on hands and knees, but it is not.",
  "He tries again to find somewhere to place his hands, an inch or less of bare rock or undisturbed earth, but there is nothing.",
  "He does not know if this tunnel has the ants that bite, the ones that reek when they are crushed, or the ones so tough his weight does not destroy them, and he can still feel them moving and squirming beneath his palm.",
  "Jordan knows there is no way out.",
  "No twisting, squeezing passage that promises escape, that will allow him to emerge, screaming and encrusted with filth and insect gore, to take a gasp of fresh and open air.",
  "But still he must push on, press forward, keep moving.",
  "For he knows that when he stops, when he pauses, when finally succumbs to exhaustion and collapses, that is when they descend upon him, subsume him beneath their impossible number.",
  "He can try to keep them out, to cover his ears, close his mouth, squeeze his nose shut, close his eyes.",
  "But not forever.",
  "Eventually he can't hold back the scream, but it is muffled the moment his lips part to let it out.",
  "So he keeps moving, scrabbling, pushing forward, clawing his way towards nothing but another few precious moments where he is not covered.",
  "For a moment he hesitates at a crossroads, two tunnels before him, one large enough he need only stoop, the other narrow.",
  "He'd need to squeeze.",
  "And for a moment Jordan's sense of scale deserts him completely.",
  "Are these tunnels actually sized for him?",
  "Or has he himself been sized for this looping, intricate colony?",
  "He shakes off such thoughts.",
  "The ants remain as small to him as ever, and as numerous.",
  "He chooses the tighter passage.",
  "Pressed so closely there can be fewer of them inside, and those that come for him will be quickly crushed.",
  "Or so he hopes.",
  "And as he presses himself through the jagged stone, it seems as if he has calculated correctly.",
  "The sharp scraping of rock is almost a relief after the tickling itch he has been enduring for so long, as they tear at his ragged clothes that never fully rip, and always leave crevices enough for ants to hide.",
  "There are few ants in this tunnel, so few that Jordan can barely feel them on him.",
  "At least, until they begin to bite, and the shooting pains begin to rip through him.",
  "He jerks wildly, trying to reach his tormentors to brush them off or kill them, but the tunnel is too narrow and keeps his arms pinned to his sides.",
  "He flails, cutting his back against the ceiling, and freezes, the panicked thought gripping him, the image of those ants crawling down, into his wounds, into his skin, hollowing him out and making their colony tunnels of his veins.",
  "He screams, a wordless, haggard cry of despair.",
  "Leto hears the scream, echoing down through chamber after chamber of his friends, but he does not understand it.",
  "He waits for it to end, looking for its source, but it just seems to go on and on and on.",
  "Eventually he does not hear it, though he cannot say for certain that it has stopped.",
  "He wants to investigate, to see what sort of creature could make such a sound, but there is no step he can take that does not make him a murderer.",
  "He cannot stand or sit or shift without a hundred of those dearest to him paying for it with their lives.",
  "Once, so long ago now that it seems almost like a memory of a dream, he knew these creatures, and they had known him.",
  "They had covered him, swarmed and embraced him, and he had, for a short, glorious time, known what it was to be loved on an unimaginable scale.",
  "For each and every ant was a life, a mind no lesser than his own, guided by senses utterly alien yet as vital as any he possessed.",
  "If we are as ants to those things above us that torment and toy with us for their amusement, why should not ants be like us, each with a life as rich and intricate as any person?",
  "Leto knows this to be true, as for that all too brief a time his senses were attuned to theirs, and he knew them, truly knew them.",
  "Unnumbered minds and existences, all connected together as one, and they had loved him.",
  "When he thinks of it, it prickles his eyes with regret at the loss, the endless rolling mass of love that he had all but begged to consume him.",
  "But it is gone.",
  "His friends, the minds that he had once known so intimately, had left him.",
  "Now he sees them, moving and pulsing around him in a steady tide of tiny bodies, but he cannot reach them as once he had.",
  "He cannot make them understand, and he cannot apologise as his movements, as every gesture of his grotesque, lumbering body ends a dozen, a hundred existences.",
  "Even the tears that Leto sheds in grief will fall and drown his friends.",
  "He holds his arms in close and tries not to move.",
  "There is someone else here now, someone shouting at him.",
  "The voice, it is the one who was screaming in the tunnels.",
  "He is still screaming, yelling something at Leto.",
  "Blood drips from all over him, matted into his hair, crusting his lips with red.",
  "He flails his arms wildly and stamps his feet, pulping a mass of ants, ending their lives with such a cruel and callous disregard that Leto is filled with a sudden rage.",
  "His limbs are willed with an energy they have not known in an age as he lunges at the awful murderer.",
  "Jordan sees the crying man coming, face twisted in some bone-deep hatred as he lunges at him.",
  "The relief he had felt, the momentary elation of seeing another human face in this dreadful labyrinth evaporates in an instance, replaced by the sick familiarity and bitter déjà vu of a cycle repeating itself once again.",
  "He steps to the side, almost falling, feeling the bite of more ants as he pushes into a mass of them on the wall of the small chamber.",
  "The man who charged him lets out a noise of terrible realisation as he overbalances and topples forward, his whole body slamming into the dark insectile carpet that covers the floor.",
  "The impact is heavy, and then he lies still.",
  "He can feel them below him.",
  "The dead and the dying, murdered by Leto's clumsiness, his rash and destructive rage.",
  "The fear he felt as he was falling has been replaced by a sick dread of standing back up, of seeing the destruction his fall has wrought upon those that trusted him.",
  "The other man, that bloody omen of doom, is talking again, ranting, spewing nonsense about a queen, about finding her, about killing her.",
  "Leto struggles not to laugh; the words rattle around his mind in hollow recognition.",
  "There is no queen, he knows that.",
  "There is no single will to command the wondrous expanse of crawling lives.",
  "Each and every one is their own, and together they are so much more.",
  "He says as much to the interloper, preparing as he does so to stand, but before he can he feels the tell-tale tickle of his friends moving over him, covering him.",
  "He cannot rise, cannot lift himself without killing them.",
  "He begs them to save themselves, to let him up, but they will not understand his words.",
  "Jordan leaves the man to his despair, the words rattling around in his head.",
  "He knows that, of course, but sometimes he allows himself the smallest flicker of hope that maybe there is a heart to this place, some core chamber where the bloated insectile monarch might sit, vulnerable and waiting.",
  "But no, it is all the same, just the endless maze and ants and tunnels, unnumbered minds, meaningless in themselves, but together a being that dwarfs him, that if it wished to end his suffering could do so without a gesture.",
  "He turns the wrong corner, and the ants are upon him once again.",
  "Are you alright?",
  "Don't like ants?",
  "As the embodiment of all knowledge, I am not entirely sure that's true but.",
  "What is it?",
  "The exterminator, yes.",
  "No, it's alright.",
  "I've been trying to.",
  "I'm not sure what to do about it.",
  "No, John Amherst was encased in concrete, and shrivelled away to nothing after just a few years.",
  "If they'd unearthed him before the change, maybe, but as it was he was so starved of fear.",
  "Well, I'm not sure if.",
  "It's the ants.",
  "All of them.",
  "As a collective.",
  "Crawling, devouring, spreading.",
  "One colony, one being, one avatar.",
  "The whole place would collapse and then, without The Corruption's influence, I think The Buried would flow in to fill the gap.",
  "I said it was limited, and draws artificial borders, but it does have its use when it comes to conceptualising these things.",
  "Regardless, I'm pretty sure we'd be left somewhat.",
  "Martin, do you want me to.",
  "Oh, uh, Martin, just one, one second.",
  "I'm still not sure what to do about Jordan.",
  "I don't usually know them.",
  "Jordan Kennedy did me a favour.",
  "He helped me with my own fear, a-about Jane Prentiss.",
  "Not sure I like that realisation.",
  "I want to see him.",
  "With my eyes.",
  "-- subsumed by terror and gripped with swarming fear.",
  "Gaze into him, through him.",
  "And out of him.",
  "Make him a vessel of your hunger, staring out and harvesting with a thousand, thousand, thousand, tiny, eager, eyes.",
  "Gift him your power and protection.",
  "Make him yours.",
  "How do you feel?",
  "You're seeing it.",
  "Feeling it all, the fear of all the others here.",
  "I helped you.",
  "You preferred the ants?",
  "Covered and agonised?",
  "I know how scared you were, I felt it.",
  "I'll try to explain.",
  "[Intones] The world is over.",
  "Dark powers that feed on fear have transformed everything we know into a twisted hellscape, where humanity is tormented to feed their hunger.",
  "We're all trapped, but I have a certain level of 'power' in this new world.",
  "What was I supposed to do?",
  "I owed you.",
  "Didn't want to just watch you suffer.",
  "But you'll learn.",
  "I don't know how to answer that.",
  "I can put you back if you want.",
  "You could become a victim again?",
  "Rather than complicit.",
  "You're part of them now.",
  "And they're a part of you.",
  "I'm sorry, the world is.",
  "It's bad all over.",
  "I just wanted to spare you what I could.",
  "because I owed you.",
  "Nothing can really touch us anymore."
 ],
 "MARTIN": [
  "Uh, J-John, uh.",
  "I-I mean, no, I just.",
  "No-one likes ants, John.",
  "N-No, it's just.",
  "you know the guy you were talking about?",
  "I was having a look around and.",
  "I found him.",
  "A few tunnels over.",
  "Sorry, yeah, of course you do.",
  "Well, who's the avatar in charge here then?",
  "That Amherst guy?",
  "So *who*, then?",
  "John, who is it?",
  "Ohhhh, like a, like a huge ant queen or something?",
  "Do not like that one at all.",
  "So what happens if you destroy them, then?",
  "I-I mean, if they're both the avatar and the domain?",
  "I thought you said Smirke's Fourteen was a load of bull?",
  "But we could get out, though?",
  "No, probably not a good idea.",
  "Definitely one of my least favourites, so far.",
  "Can we just go, then?",
  "I mean, what can we do really?",
  "You've been pretty clear there's no way for us to help the people who are trapped here as victims so.",
  "so, we leave him here like all the others, and eventually we save everyone.",
  "I sometimes forget that most of the people we know are avatars.",
  "Dinner parties are going to be tricky.",
  "So what are we doing, Jon?",
  "Yes, no, yes, you already know.",
  "John, what are we doing here?",
  "What does that mean?",
  "[Thin-lipped] Yeah, I'm curious about that myself.",
  "Jordan, just relax, it'll be fine, you'll be okay.",
  "Care to enlighten us?",
  "It's what you've been doing for everyone else.",
  "It's what you're expecting him to do.",
  "It's a lot to take in all at once.",
  "Come on John.",
  "We should just go."
 ],
 "JORDAN": [
  "What are --?",
  "F-From the Magnus -- Ah!",
  "What is this?",
  "[Quavering] I don't.",
  "I know you.",
  "From the Magnus Institute.",
  "What are you doing here?",
  "What is this?",
  "What did you do to me?",
  "What was that?",
  "All that screaming.",
  "crawling over *them*, like they did me.",
  "What did you do to me?",
  "I don't feel right, I, I just -- Ah!",
  "No I don't -- argh!",
  "I don't want this!",
  "No, I don't -- I didn't ask for this!",
  "It was a nightmare.",
  "And I couldn't wake up.",
  "I don't understand.",
  "You turned me into what?",
  "I don't know how to be this.",
  "I don't want to scare people.",
  "Am I still me?",
  "I didn't want this.",
  "But I can't, I *can't* go back to that.",
  "Can I at least.",
  "Can I leave these tunnels, the ants?",
  "I'd like to be alone.",
  "I'll never be alone again, will I?",
  "If I told them to attack you."
 ],
 "NOISE": [
  "[CLICK]",
  "[CONTINUOUS SOUNDS OF CRAWLING, SCUTTLING AMASSED ANTS]",
  "[EARTH SHIFTS AND CRUMBLES]",
  "[FOOTSTEPS]",
  "[MOVEMENTS ACROSS DIRT]",
  "[SOUNDS OF PULP AND EARTH]",
  "[BODY COLLAPSES AMIDST EARTH AND SHIFTING FORMS]",
  "[RUMBLING EARTH MOVEMENTS, AS STATIC RISES]",
  "[ANT SOUNDS CONTINUE TO PERSIST; MARTIN IS NONE TOO ENTHUSED]",
  "[HEAVY SIGH]",
  "[FURTHER SOUNDS OF MARTIN'S LACK OF ENTHUSIASM]",
  "[MARTIN'S EXPRESSES EXTREME DISPLEASURE AT FINDING ANTS ON HIMSELF]",
  "[SOUNDS OF MARTIN PATTING & SWIPING HIS CLOTHES]",
  "[BRIEF, SAD, CHUCKLES]",
  "[CLICK]",
  "[CLICK]",
  "[MORE SWARMING SOUNDS AS JORDAN'S PLAINTIVE WAILS & STRUGGLES RING OUT]",
  "[ANGUISHED SCREAMS OF AGONY]",
  "[DURING THE INCANTATION, THE ARCHIVIST'S POWER RISES AS THE ANT SWARMING, AND JORDAN'S CRIES, SUBSIDE]",
  "[ANT SOUNDS ARE A LOT LESS, AS JORDAN STOPS SCREAMING]",
  "[THERE IS A SIBILANT BUZZ, SIMILAR TO THAT OF INSECT WINGS, AS JORDAN TALKS]",
  "[HE GASPS]",
  "[THE INSECTILE NOISE IS MORE PRONOUNCED AS HE GETS AGITATED]",
  "[FOOTSTEPS]",
  "[CLICK]"
 ]
}