{
 "ARCHIVIST": [
  "They have never told her what crime she has been arrested for.",
  "She isn't even sure she was ever arrested.",
  "They had walked up to Tina in the street, as she was loading her car with shopping, and placed a hand on her shoulder gently but with the certainty of gravity.",
  "Her fingertips still remembered the chill of the milk as she placed it in the boot of the old Toyota.",
  "She had smiled when she turned, reassured by the sight of the uniforms, and didn't even notice the sternness of their expression or the fact that the faces beneath the helmets were identical.",
  "All day she had been feeling on edge, smelling the faintest hint of something rotten on the wind.",
  "Had it been her imagination?",
  "No, others had sensed it too, she was sure of it.",
  "In the shops she had seen them, eyes darting nervously, fingers drumming incessantly on trolly handles, waiting for whatever was coming.",
  "And all day, that intense, unshakeable feeling that she was being watched.",
  "So when she turned and saw them standing there, so official in their vests and helmets, what else was she to think?",
  "Ah, thank goodness, it flitted through her mind as Tina felt herself relax, whatever it is, someone is taking care of it.",
  "Because that's what they were for, to take *care* of these problems, to shuffle people away for their own protection, and keep the world working as it should be.",
  "She smiled, even as the shadowed figure did not remove his hand from her shoulder.",
  "How can I help\"?",
  "\"I'm afraid you're going to have to come with us,\" they had said, as the sky above them began to change.",
  "And then she was here.",
  "Tina didn't remember the journey, not properly.",
  "There was an image of the back seat of a car, bruised face pressed against metal grating, wrists pinched so tight by metal she could feel every beat of her pulse.",
  "Or was it the back of a van, deep rumblings from the wheel well beneath her seat, vision obscured by a black bag that smelled of other people's despair?",
  "Had she been forced to listen to a sanctimonious lecture on choices, on right and wrong and other luxuries?",
  "Or sharp-edged jokes at her expense in a language she didn't quite understand, which turned to shouts and blows when she risked a movement.",
  "It didn't matter, it wasn't her memory.",
  "She was just here.",
  "The room in which Tina found herself was barren: a metal bench encrusted with something black and flaky, and a bucket in the corner.",
  "That was it.",
  "It was obviously a mistake, some miscommunication somewhere, or a case of mistaken identity.",
  "These things were unfortunate, but sometimes they happened.",
  "One of the people in charge would no doubt realise and sort it all out.",
  "She smothered the kernel of dread that was lurking in her chest.",
  "She just needed to be patient.",
  "The bench was uncomfortable to sit on, and she began to shiver from the cold.",
  "Had she ever been this cold before?",
  "Outside, of course, in the deepest winter, bundled up and pushing through to a heated home.",
  "But sat inside, with nowhere to go, nothing to change or wrap up in, just a thin grey jumpsuit, unable to do anything but sit there and shiver.",
  "That was a sort of cold that was alien to her.",
  "She stood, trying to push down her physical discomfort and worry with movement.",
  "The cell was small and cramped, and Tina kept hitting her shin on the bench.",
  "She paused, casting an eye over the rough concrete wall surrounding her, covered in deep grooves and.",
  "She turned away quickly, and saw the window above her.",
  "Had there been a window when she had first come here?",
  "When had that been?",
  "It had no glass, just thick iron bars, but if she stood on tiptoe and really strained, she could just about see out of it.",
  "When she saw the world beyond her walls, her heart sank.",
  "The world seemed so bright and normal.",
  "The sun was high and shining, though none of it passed though the bars, and if she tried to reach through, the light seemed to shrink from her skin.",
  "Cars passed by on the road.",
  "Somewhere, a bird was singing.",
  "The world didn't miss her, didn't know or care about what was happening beyond these walls.",
  "A child passed by, a girl with plaited blonde hair and a bright orange bicycle.",
  "Tina called quietly, suddenly afraid of who might be listening on the other side of her cell door.",
  "The child's eyes met hers, the first moment of human connection that she had really felt since she'd arrived.",
  "but hadn't she only just got here?",
  "and Tina felt herself begin to smile.",
  "Then the child's eyes narrowed in sudden hatred as the little girl bent down, picked up a rock and hurled it at the window.",
  "It passed cleanly through the bars and hit Tina square in the forehead.",
  "Her vision flashed white with pain as she fell back, slamming against the bench with a crunch.",
  "Part of her wanted to lie there and weep, overcome with what was happening to her.",
  "But faster than that came the anger, the indignation.",
  "How dare they?",
  "She did not deserve this.",
  "She was better than this.",
  "This did not happen to people like her.",
  "She clawed her way back up to the window and looked out, trying to see the spiteful little brat, but the girl was now behind her father, who shooed her away with a terror in his eyes, a terror aimed at Tina.",
  "And for the briefest of moments she was certain that the man's fear was mocking her.",
  "Behind her she heard the sound of a key sliding into the filthy iron lock of her cell door.",
  "She tried to tell herself that sound was a good thing, that it meant someone was coming to check on her, to clear this all up, to tell her what was happening.",
  "But this was not the place for such lies.",
  "The door opened and there they stood, identical in their uniforms, their skin fish-belly white and their eyes gleaming with malice.",
  "And then she was back in her cell.",
  "She didn't remember the interview, not properly.",
  "Or had it been a trial?",
  "There had been a man, she was certain of it, and he had smiled as he sat across from her.",
  "And there had been a file, a thick manila envelope stained with grease and coffee, which held the pages of her life typed out in a small, no-nonsense font.",
  "She remembered that she had read those pages with increasing alarm.",
  "It had all been there, all of it.",
  "Her life, her loves, her choices, her mistakes.",
  "No details spared, no nasty inference ignored.",
  "There was no benefit of the doubt here, no understanding or kindness, only the disinterested ink of words that would see her prosecuted.",
  "\"None of these things are illegal,\" she had said.",
  "The man had laughed at that.",
  "It had been a dry and hacking sound that cracked the mirrored glass of the interview room, and made the juror's ears bleed.",
  "He stroked his badge.",
  "or had it been that gnarled and bloodstained gavel?",
  "\"The laws have changed\".",
  "And now she is back in her cell.",
  "Or a cell that looks like hers.",
  "It is smaller, perhaps, the metal bench is cleaner, but rusted through on the hinges, so when she lies on it, it squeals and threatens to collapse.",
  "They never told her any charges, never gave her any verdict.",
  "She is certain she will see that man, the judge or the detective or the warden, she will see him again.",
  "Perhaps she will be moved, or written up, or reprimanded.",
  "The cold is settling in, the hunger is biting her as she tries to sleep.",
  "There has been a mistake.",
  "She should not be here, but she had met the person in charge, she had pleaded her case, told him of what had happened.",
  "And he had laughed at her.",
  "A tray slides under the door, spilling thin, watery stew over the floor, tipping out chunks of something that glistens and writhes.",
  "Tina ignores it as she grabs the hatch and tries to keep it open, tries to tell the guard, to explain what's happened, that something's gone wrong, that she shouldn't be here.",
  "This isn't right!",
  "Why can't anybody see this?",
  "This isn't the place for people like her.",
  "The hatch slams shut on her fingers and she pulls her hand back, pain robbing her voice of protest for a moment.",
  "Outside the window night has fallen and the temperature starts dropping even further.",
  "Perhaps if she behaved they would give her a blanket?",
  "Perhaps she could see other people, share her story of injustice?",
  "Tina tells herself so many lies, as she shivers in the dark.",
  "The moonlight falls on those old and faded scratch marks on the concrete wall, and as she places her hand on the shallow grooves, they match her fingers perfectly.",
  "She refuses to count the tally marks that cover every inch.",
  "It was the most soundproof place I could find.",
  "Well, they seem to have quieted for a while at least.",
  "Jailors have that effect.",
  "Shall we go?",
  "We're, uh, we're 'guests of the Warden'.",
  "Being a 'guest'?",
  "Would you rather it had attacked?",
  "[Amused] I forgot that's a new experience for you.",
  "You have to remember I've had this for years.",
  "Right from the start, it's always been 'Archivist' this and 'Archivist' that.",
  "All these weird, awful creatures assuming I'm 'in' on all the secrets.",
  "Even when they were trying to kill me, they treated me like I was a..",
  "Not all of them.",
  "Sure the power's shifted, it's all politeness and respect, but it still feels just like more of the same.",
  "I guess I just stopped caring at some point.",
  "Besides they are technically right, I *am* one of them.",
  "To a degree.",
  "I think the real question is how are *you* finding it?",
  "[Amusedly] Don't put yourself down.",
  "It's not your fault you're a bit overshadowed.",
  "I am such a very big deal after all.",
  "Either way, even if I wasn't here, I don't think you'd be in any danger.",
  "I wasn't sure when we first started out, I hadn't properly, er.",
  "looked into it, as it were.",
  "But now I'm certain.",
  "Doesn't mean it's not true though.",
  "Well, feeding The Eye *through* you, but yes.",
  "Now there's a word that always causes trouble.",
  "I just mean that nobody here *deserves* the position they've found themselves in, not really.",
  "I suppose a few may have asked for it, sought it out even, but far more didn't.",
  "They just made the wrong choices for the right reasons.",
  "Or even the right choices.",
  "But ones that still led them here in the end.",
  "On balance, that's probably a good thing.",
  "You know him?",
  "What do you think?",
  "I decided about Jordan.",
  "This place is from your past.",
  "Why are you here?",
  "I will stop when you answer the question.",
  "This place is born of their nightmares.",
  "And of yours.",
  "You know I can't see the future.",
  "But I can see his past.",
  "He probably would.",
  "I'm sorry I put you in that position.",
  "Yes, thank you, Uncle Ben.",
  "I'm allowed to know what Spiderman is.",
  "It's a choice I've been making a lot recently.",
  "Maybe it's better if it never gets comfortable."
 ],
 "MARTIN": [
  "I still think doing it in one of the actual cells was a bit much.",
  "Yeah, dream on.",
  "I actually didn't, but only because I was too busy hearing what was going on in all the other cells.",
  "Yeah, one of those.",
  "things, passed by just now, and everyone shut right up.",
  "What if another one comes along?",
  "Does it not bother you?",
  "It's not like it resisted.",
  "Hell, it was chummy.",
  "No it's just.",
  "Is that how these creatures see us now?",
  "As one of them?",
  "Yeah, but they were still trying to kill you.",
  "It's not the same.",
  "I'm still just your 'plus one'.",
  "Oh, very big arse, more like it.",
  "I'm one of them.",
  "That's not as comforting as you think it is.",
  "And this is all because I've been given a domain?",
  "Because apparently I somehow have people's fear feeding me?",
  "Even though I didn't ask for it?",
  "Did nothing to *deserve* it?",
  "Don't be patronising.",
  "I hate it.",
  "I-I'm so sorry, I've forgotten your name.",
  "God, I'm so sorry.",
  "I -- er.",
  "Yeah, but I mean, only briefly.",
  "Why are you here?",
  "What are you so afraid of, that you ended up in here?",
  "You're just afraid.",
  "If you made him a watcher, he'd become part of this place?",
  "And if he was.",
  "Would he enjoy it?",
  "And based on *that*?",
  "That was horrible.",
  "No, you were right to.",
  "that's a lot of power to have to deal with.",
  "Lot of responsibility.",
  "[Chuckle] Pop culture?",
  "Not helping people is still a decision, isn't it?",
  "I know, I know, not the right word.",
  "Ignoring them then.",
  "I guess we should get used to it.",
  "Knowing that all these awful things are happening for *our* benefit.",
  "Hey, do you feel that?",
  "Yeah, my domain.",
  "Yes, right, I get it.",
  "And timing apparently."
 ],
 "INSPECTOR": [
  "Yeah, I know you!",
  "f-f-from the, uh, Magnus Institute!",
  "Martin, right, yeah!",
  "You tipped us off, and we came and nicked your boss, that Bouchard bloke.",
  "So have I. I'm just 547 in here.",
  "You've gotta help me!",
  "I heard you!",
  "You said you were chummy with the Warden.",
  "And I need to get out, I-I can't -- This place -- You've got to help me!",
  "Come on mate, just returning a favour, yeah?",
  "You-You've got to hurry!",
  "Th-There's not much time.",
  "I didn't do anything!",
  "[Resisting] I don't.",
  "Look, you can't know if they're all guilty, alright?",
  "It's just about evidence.",
  "Sometimes you just have to.",
  "Please, I'm -- It's almost lights out.",
  "I can't be here for lights out.",
  "You owe me!",
  "What are you talking about?",
  "Of course not!",
  "Hey, fuck you, you scrawny little tit!",
  "What the hell do you know?",
  "No, no, please!",
  "I didn't mean it!",
  "[Fading] I need your help!",
  "D-Don't go away!",
  "Come back -- look, we can talk -- we can -- Please!",
  "I can't stay here!",
  "Don't leave me here!"
 ],
 "NOISE": [
  "[CLICK]",
  "[A PRISON ALARM SOUNDS, METAL DOORS SLAM]",
  "[THROUGHOUT THE STATEMENT, A BED CREAKS AND THERE ARE FAINT INSTITUTIONAL SOUNDS]",
  "[MORE CREAKS, THEN FOOTSTEPS]",
  "[FAINT SOUNDS OF THE OUTSIDE WORLD]",
  "[SOUND OF COLLAPSE AGAINST AN OBJECT]",
  "[A DOOR CREAKS OPEN, KEYS JANGLE, THE DULL ROAR OF THE PRISON POPULATION IS LOUDER]",
  "[HEAVY FOOTSTEPS, MORE KEYS, THE DOOR CLOSES AND SOUNDS ARE FAINTER ONCE AGAIN]",
  "[METALLIC RATTLING]",
  "[METALLIC SLAMMING]",
  "[STATIC RISES AND FADES]",
  "[METAL DOOR CREAKS OPEN]",
  "[FOOTSTEPS AND METAL CREAKS]",
  "[THE ARCHIVIST CHUCKLES]",
  "[PRISON & PRISONER SOUNDS ARE CLEARER HERE]",
  "[SUDDEN RATTLING AGAINST METAL BARS]",
  "[MARTIN EXHALES]",
  "[PACING]",
  "[COMPELLING STATIC RISES]",
  "[MARTIN SIGHS]",
  "[FOOTSTEPS AS THEY WALK AWAY]",
  "[WALKING CONTINUES, AS MARTIN EXHALES]",
  "[ANOTHER SIGH]",
  "[THEY WALK IN SILENCE FOR A WHILE]",
  "[HARSH CRACKLE OF STATIC]",
  "[METALLIC SOUNDS HAVE BEEN REPLACED BY FAINT EERIE WIND SOUNDS]",
  "[CLICK]"
 ]
}