{
 "ARCHIVIST": [
  "\"Hello, officer. How can I help?\"",
  "\"I'm afraid you're going to have to come with us,\" they had said, as the sky above them began to change.",
  "The door opened and there they stood, identical in their uniforms, their skin fish-belly white and their eyes gleaming with malice.",
  "\"None of these things are illegal,\" she had said.",
  "The man had laughed at that. It had been a dry and hacking sound that cracked the mirrored glass of the interview room, and made the juror's ears bleed. He stroked his badge... or had it been that gnarled and bloodstained gavel?.",
  "\"The laws have changed.\"",
  "It was the most soundproof place I could find.",
  "You... heard? I-I'm sorry. I know it was --",
  "Ah. Well, they seem to have quieted for a while at least.",
  "Mmm. Jailors have that effect.",
  "Shall we go?",
  "It's fine. We're, uh, we're 'guests of the Warden'.",
  "Mmhmm. Come on.",
  "What? Being a 'guest'?",
  "Would you rather it had attacked?",
  "[Amused] I forgot that's a new experience for you.",
  "Not all of them. And now? Sure the power's shifted, it's all politeness and respect, but it still feels just like more of the same. I guess I just stopped caring at some point. Besides they are technically right, I *am* one of them. To a degree.",
  "I think the real question is how are *you* finding it?",
  "[Amusedly] Don't put yourself down. It's not your fault you're a bit overshadowed. I am such a very big deal after all.",
  "Either way, even if I wasn't here, I don't think you'd be in any danger. Not anymore. I wasn't sure when we first started out, I hadn't properly, er... looked into it, as it were. But now I'm certain.",
  "One of... us.",
  "Doesn't mean it's not true though.",
  "Well, feeding The Eye *through* you, but yes.",
  "'Deserve'. Huh. Now there's a word that always causes trouble.",
  "On balance, that's probably a good thing.",
  "You know him?",
  "Martin? What do you think?",
  "I decided about Jordan. This place is from your past.",
  "Why are you here?",
  "I will stop when you answer the question.",
  "This place is born of their nightmares. And of yours.",
  "You know I can't see the future.",
  "But I can see his past.",
  "He probably would. Yes.",
  "I'm sorry I put you in that position.",
  "Yes, thank you, Uncle Ben.",
  "I'm allowed to know what Spiderman is.",
  "Well, you saw Jordan, I'm not sure 'helping' is --",
  "It's a choice I've been making a lot recently.",
  "Maybe it's better if it never gets comfortable.",
  "[Fading] Martin? Martin, listen you need to get ready, we're about to enter --"
 ],
 "MARTIN": [
  "I still think doing it in one of the actual cells was a bit much.",
  "Pffft. Soundproof? Yeah, dream on.",
  "I actually didn't, but only because I was too busy hearing what was going on in all the other cells.",
  "Yeah, one of those... things, passed by just now, and everyone shut right up.",
  "What if another one comes along?",
  "Does it not bother you?",
  "Yeah. It's not like it resisted. Hell, it was chummy.",
  "No it's just... Is that how these creatures see us now? As one of them?",
  "Yeah, but they were still trying to kill you.",
  "It's not the same. I'm still just your 'plus one'.",
  "Oh, very big arse, more like it.",
  "I'm one of them.",
  "That's not as comforting as you think it is.",
  "And this is all because I've been given a domain? Because apparently I somehow have people's fear feeding me?",
  "Even though I didn't ask for it? Did nothing to *deserve* it?",
  "Don't be patronising.",
  "I hate it.",
  "Oh! Oh, right! The, um... oh, Inspector... I-I'm so sorry, I've forgotten your name.",
  "God, I'm so sorry.",
  "Oh. I -- er... I don't --",
  "Yeah, but I mean, only briefly.",
  "Why are you here?",
  "What are you so afraid of, that you ended up in here?",
  "No. You're just afraid.",
  "If you made him a watcher, he'd become part of this place?",
  "And if he was... Would he enjoy it?",
  "And based on *that*?",
  "That was horrible.",
  "No, you were right to. That's... that's a lot of power to have to deal with. Lot of responsibility.",
  "[Chuckle] Pop culture? Really?",
  "Not helping people is still a decision, isn't it?",
  "I know, I know, not the right word. Ignoring them then.",
  "I guess we should get used to it. Knowing that all these awful things are happening for *our* benefit.",
  "Hey, do you feel that?",
  "Yeah, my domain. Yes, right, I get it. Dream logic. And timing apparently.",
  "John? John?"
 ],
 "INSPECTOR": [
  "Hey! Hey, you! Yeah, I know you!",
  "It's... f-f-from the, uh, Magnus Institute! Um... ah... Mark!",
  "Martin, right, yeah! You remember? You tipped us off, and we came and nicked your boss, that Bouchard bloke.",
  "So have I. I'm just 547 in here.",
  "You've gotta help me!",
  "I heard you! You said you were chummy with the Warden. And I need to get out, I-I can't -- This place -- You've got to help me!",
  "Please! Martin! Come on mate, just returning a favour, yeah?",
  "W-Wh-What's wrong? You-You've got to hurry! Th-There's not much time.",
  "I didn't do anything!",
  "[Resisting] I don't... Argh! Stop! Stop!",
  "Argh! Look, you can't know if they're all guilty, alright? It's just about evidence...",
  "Sometimes you just have to... to...",
  "I'm sorry! Alright?",
  "Please, I'm -- It's almost lights out. I can't be here for lights out. Not again. Please? You owe me!",
  "What are you talking about? No! Of course not!",
  "Hey, fuck you, you scrawny little tit! What the hell do you know?",
  "What? No, no, please! I didn't mean it!",
  "[Fading] I need your help! Please! Please! D-Don't go away! Come back -- look, we can talk -- we can -- Please! Mark! Martin! Martin! I can't stay here! Don't leave me here!"
 ],
 "NOISE": [
  "[CLICK]",
  "[A PRISON ALARM SOUNDS, METAL DOORS SLAM]",
  "[THROUGHOUT THE STATEMENT, A BED CREAKS AND THERE ARE FAINT INSTITUTIONAL SOUNDS]",
  "[MORE CREAKS, THEN FOOTSTEPS]",
  "[FAINT SOUNDS OF THE OUTSIDE WORLD]",
  "[SOUND OF COLLAPSE AGAINST AN OBJECT]",
  "[A DOOR CREAKS OPEN, KEYS JANGLE, THE DULL ROAR OF THE PRISON POPULATION IS LOUDER]",
  "[HEAVY FOOTSTEPS, MORE KEYS, THE DOOR CLOSES AND SOUNDS ARE FAINTER ONCE AGAIN]",
  "[METALLIC RATTLING]",
  "[METALLIC SLAMMING]",
  "[STATIC RISES AND FADES]",
  "[METAL DOOR CREAKS OPEN]",
  "[FOOTSTEPS AND METAL CREAKS]",
  "[THE ARCHIVIST CHUCKLES]",
  "[PRISON & PRISONER SOUNDS ARE CLEARER HERE]",
  "[SUDDEN RATTLING AGAINST METAL BARS]",
  "[MARTIN EXHALES]",
  "[PACING]",
  "[COMPELLING STATIC RISES]",
  "[MARTIN SIGHS]",
  "[FOOTSTEPS AS THEY WALK AWAY]",
  "[WALKING CONTINUES, AS MARTIN EXHALES]",
  "[ANOTHER SIGH]",
  "[THEY WALK IN SILENCE FOR A WHILE]",
  "[HARSH CRACKLE OF STATIC]",
  "[METALLIC SOUNDS HAVE BEEN REPLACED BY FAINT EERIE WIND SOUNDS]",
  "[CLICK]"
 ]
}