{
 "MARTIN": [
  "So this is it, then.",
  "Well at least I can still remember everything this time.",
  "And no more bloody chairs.",
  "It's weird, though.",
  "Never actually been anywhere like this.",
  "That said, it is kind of.",
  "God, I hated studying that.",
  "It was all just so.",
  "That's where we are?",
  "D'you have an umbrella?",
  "So what is this?",
  "You're part of me so you know everything about me?",
  "Is that it?",
  "Because you're part of my domain?",
  "Some sort of cosmic joke about 'being alone with my thoughts', I assume?",
  "So, instead I get to talk to myself?",
  "Okay, so if I'm *so* desperate not to be alone, why isn't John here?",
  "He can find me anywhere.",
  "[Dubious] Oh yeah?",
  "And what do you mean by that?",
  "You've no idea what you're talking about!",
  "[Resigned] It's not that.",
  "No, I just.",
  "I'm ashamed to let him see this place, alright.",
  "To see what -- I don't know, what *feeds* me?",
  "What do you mean?",
  "a good point.",
  "Ohhhhh, I see.",
  "I get it.",
  "So that's your deal.",
  "You tell me what I want to hear to try and get me to stay.",
  "[Archly] Oh really?",
  "I thought you said you were me?",
  "We have our moments, I guess.",
  "You won't try to stop me?",
  "So why do you want me to stay then?",
  "It's not healthy.",
  "We *could* talk to John about it.",
  "There's nothing wrong with comforting people.",
  "Even so, I could murder a cuppa.",
  "I doubt you've got a kettle out here though.",
  "wait, is that.",
  "And it always had to be that bloody oolong.",
  "Yes, it was.",
  "Oh, you think?",
  "She wasn't well.",
  "She was still my mum!",
  "If we're glad, why do I feel so.",
  "I brought Jane Prentiss to the Institute!",
  "If I'd done what Peter had asked.",
  "If I'd not chickened out, and just killed Elias when I had the chance.",
  "I remember it was the wrong choice.",
  "I get it, alright?",
  "But I need it.",
  "I-I choose the guilt, because.",
  "Because it motivates me to do better!",
  "Hey, to be fair, he still kind of hated me back then.",
  "I'm *really* not sure it would have been the time to take my shot.",
  "Pretty sure we love 'that guy'.",
  "[Angry] S-So what, okay?",
  "We should just give up?",
  "Just stay here and curl up into a ball and just accept the world as is?",
  "That's your big solution?",
  "I can be a real manipulative prick, you know that?",
  "So, this price.",
  "What do you think?",
  "Are we going to have to kill John?",
  "have thought about it.",
  "I don't think I could.",
  "But anything else?",
  "*Any* other price?",
  "I'll pay it.",
  "It's not his decision.",
  "I don't know, all right?",
  "I don't know.",
  "What, like with Peter and Elias?",
  "That was a proper choice?",
  "I chose wrong!",
  "I'll think about it.",
  "What about the people here?",
  "I don't know.",
  "'prisoners', I guess?",
  "Why haven't we talked about them?",
  "Well, I want to now.",
  "Consider it a 'proper choice' if you like.",
  "Can I see them?",
  "I can feel them, though.",
  "if this is *my* domain, can I fix that?",
  "Like, can I change things?",
  "Can you tell me about them?",
  "Do we know who they are?",
  "Like John would.",
  "I want to know the exact limits of my guilt.",
  "I'm thinking that I didn't ask for this.",
  "It's not my fault they're here.",
  "But I can't keep existing like this at their expense.",
  "it's not right.",
  "Whatever happens with Elias, W-with the rest of the world.",
  "I can't live on the misery of others.",
  "I get it, okay?",
  "I can't decide what happens to them.",
  "I just might be able to decide what happens to me.",
  "And if it comes down to it.",
  "I'll get John to destroy me like the others.",
  "I don't know.",
  "this time, it doesn't feel like despair.",
  "It feels like resolve.",
  "Thanks for the tea.",
  "So, how do I leave?",
  "I'm sure he'll find us eventually."
 ],
 "ALSO MARTIN": [
  "But that cover.",
  "those wide empty spaces.",
  "It felt right, didn't it?",
  "Right down to the monochrome.",
  "But you don't want one.",
  "We like the rain.",
  "Because it makes the sadness feel at home.",
  "I'm here because you're trying very hard *not* to be alone.",
  "To resist the comfort.",
  "I don't know.",
  "Look, I know what you know.",
  "Maybe I'm just a bit more.",
  "open about it.",
  "Like how you don't actually want him here?",
  "Maybe that has something to do with it?",
  "I mean, you can argue with me if you like.",
  "Seems like a bit of a waste, though.",
  "It's hard to be vulnerable.",
  "Sure, that's part of it, but.",
  "it's not the whole thing, is it?",
  "Well, if you don't count 'memory manor', when was the last time you were even on your own?",
  "It has been a very long time since the Institute.",
  "It's okay to want a bit of space now and then.",
  "New romance is hard.",
  "And armageddon makes it even harder, never mind the fact that you're metaphorically joined at the hip thanks to the whole 'eye-lord' thing.",
  "It's okay to want some space.",
  "If you don't want to engage, if you want to pretend I'm just some.",
  "temptation ghost, you go ahead.",
  "Knock yourself out.",
  "Like I said, I'm not your enemy.",
  "Look, if you want to leave, you can.",
  "It's not a problem.",
  "I mean, it *really* doesn't matter to me.",
  "You leave and I'm just you again.",
  "It's all the same to me, really.",
  "Because you want to stay.",
  "Because you want to have a real *rest*.",
  "To just breathe and .",
  "be quietly sad, I guess.",
  "Maybe not, but I'm not entirely sure what healthy options are even left, at this point.",
  "But we both know that loved ones make the worst therapists.",
  "They're too wrapped up in trying to stop you hurting to actually help.",
  "But hey, we know all about that, am I right?",
  "A cup of tea isn't a resolution.",
  "At best it's a..",
  "As a matter of fact, I do have a thermos.",
  "This is our domain.",
  "You're not supposed to suffer here.",
  "Well, not like the others.",
  "you know what I mean.",
  "Yeah, sorry about that.",
  "There's only so much we can do, what with the new world and everything.",
  "Even the good things get tinged with memory.",
  "Off you'd go to put the kettle on.",
  "It wasn't your fault.",
  "That's just the guilt talking.",
  "She was awful.",
  "Both things can be true.",
  "[Emphatically] And we're glad she's dead.",
  "Like I said, I'm a bit more open.",
  "You don't need to.",
  "It's just us.",
  "Because you feel *guilty* about *everything*.",
  "Everything that's happened to John.",
  "The end of the entire world?",
  "That's how you're choosing to remember it?",
  "Does it though?",
  "does it just keep paralysing us, make us shrink back and wait, hoping things work out?",
  "Like with John, when we thought the worms had got him.",
  "He was projecting hard.",
  "Between us, that guy's got some real issues.",
  "Yeah, and all his many, many problems.",
  "But also, you know that's not what I'm talking about.",
  "It's this, this fantasy that you have, that whatever you find at the top of the Panopticon is just going to solve everything.",
  "You do though.",
  "You daydream about it!",
  "The big climactic showdown with Elias, and then the two of you kiss, and push a button that just magically saves the world and makes everything better.",
  "I'm saying there aren't any easy solutions.",
  "We have no idea what's going to happen.",
  "Even if we make it to the tower, we don't know there'll be a fix.",
  "And if by some miracle there is, we both know the price will be awful.",
  "Just look at Melanie.",
  "We are completely out of our depth.",
  "We're responsible for everyone everywhere, and we have no idea what we're doing.",
  "The last thing we need is self-indulgent guilt on top of that.",
  "I don't know because you don't know.",
  "But it seems like something we should at least consider.",
  "John's as bad as we are.",
  "He wouldn't let it happen.",
  "So flip that round, then.",
  "What are you going to do when he tries to sacrifice himself, because you *know* he's going to try?",
  "And that's okay for now, but I just want us to have thought about this stuff properly before it comes up.",
  "Because even if that's not it, chances are it'll be something else you don't want to do, and we need to make a proper choice.",
  "We can't just react out of shame or fear or whatever.",
  "But you *made* a decision.",
  "Your own decision.",
  "Regardless of the outcome.",
  "*We'll* think about it.",
  "What about them?",
  "Because you didn't want to think about them.",
  "So, we didn't.",
  "This place is about hidden, unnoticed suffering.",
  "Sure, you're aware of it, dimly.",
  "A sort of far-off, lonely terror.",
  "But there's no way for us to actually see or hear them.",
  "If you wanted to start actively tormenting them, I'm sure this place would oblige.",
  "But 'fixing' things?",
  "Making it easier on them, or freeing them.",
  "Deep down, we do know what's happening to them.",
  "We never met them in the old world.",
  "Although one of them *is* named Tim.",
  "Just a coincidence, I think, unless it was a subconscious thing on our part.",
  "Just so you can torture yourself?",
  "I can't tell you their names, because we don't know them.",
  "Who they are, who they were -- these details are lost to us.",
  "But they're also lost to them.",
  "Sometimes they get flashes, moments of people they might have been.",
  "Phantom pasts, the ghosts of happy futures.",
  "But they're empty, and vanish if they try to hold them.",
  "One of them is young, though he has always felt old.",
  "He has always felt tired.",
  "He has stood apart from everyone who ever cared for him and never felt the distance.",
  "His family were cold, and so to keep that coldness at bay, he built a towering wall between them and him.",
  "He hid it in jokes and practiced smiles, but on a cloudy day, they could see it.",
  "And when he was able to leave his family behind, that wall came with him, following him, keeping out the world.",
  "He would walk the streets of the city at night and wish the world away, so it could be just him, with no-one to know him or judge him or hurt him.",
  "Sometimes, when the emptiness inside began to bite, he reached out for people, and took a friend or a lover.",
  "But when he did, it was only to watch them beat themselves again and again against that wall, until they finally relented, and he was alone once more.",
  "He told himself it was for the best.",
  "He told himself he liked it like that.",
  "And now he is here.",
  "The wall still surrounds him, though now it encircles all the fields where he staggers, wet from the rain, and cold from the wind.",
  "He calls out for somebody to see him, for somebody to *know* how achingly hollow he is.",
  "He walks and walks and walks, desperate for another voice, for someone to know where he is and what he's going through.",
  "But he can't shout too loud.",
  "If he does, he feels the thick grey mulch rising from where it has settled in the hollow of his chest.",
  "It pushes up his throat and streams from his mouth instead of words.",
  "The rain pricks his skin, though there is no comfort in it.",
  "Because he knows he can never be warm and dry again.",
  "The wall is too high.",
  "But still he keeps walking, keeps crying out, though quieter now.",
  "Nobody knows he's here, and if they did, they wouldn't care.",
  "He has driven them all away, kept them so far from who he is that there is no-one now to see his suffering.",
  "No-one who cares.",
  "He falls to his knees, icy mud clinging to his legs, soaking through his threadbare trousers as tears and rain fall from his cheeks in equal measure.",
  "Next to him, a woman lies on her side, curled tight around herself, head tucked to her chest.",
  "He does not see her, cannot hear her wracking sobs, so close to his.",
  "She could reach out her hand, touch his arm, his face, his heart.",
  "and would feel nothing.",
  "Neither would ever know.",
  "Because at their core they are alone, and nothing can release them from that absolute knowledge.",
  "She stands, legs shaking from the cold and from the effort, her muscles locked in place, and joints protesting at the shift.",
  "How long has she been lying there?",
  "How long have the fingers of despair locked around her throat?",
  "She doesn't know, and she feels in her bones that no one else does, either.",
  "Nobody knows she's here, and she misses them all.",
  "She tries to picture her friends.",
  "A warm and smiling procession of faces, a technicolour memory that only makes the iron grey sky that much duller, the misty drizzle that much colder on her face.",
  "What is she recalling?",
  "There was music once, lights, laughter.",
  "A birthday, maybe, or a pub lunch?",
  "They sat around, on old chairs, comfortable chairs in the warm.",
  "The taste of wine was on her tongue, and her mouth was curled into a smile.",
  "The carefree chatter of her friends surrounded her and soothed her.",
  "Or did it?",
  "She wasn't talking, wasn't engaged with any of the bright and happy people.",
  "Her smile was fixed and deliberate, and it didn't quite match her eyes.",
  "She was among this joy, yes, these sparkling friends, but she was not a part of it, not really.",
  "She tried to be, wanted so desperately to be a part of their easy warmth, and maybe they thought she was.",
  "But they hadn't known her, not really.",
  "They hadn't seen the empty ice that filled her, that kept her apart from them, that she desperately tried to thaw with each and every friendly face that smiled at her.",
  "The memory fades, and she shivers as her mind returns to the rain and the wind, tinged with the sting of salt, and the slight stench of rotten seaweed, though there was no ocean here.",
  "She feels the ice within her still, and knows she never found anyone to melt it.",
  "She never will.",
  "Those who tried, she gripped so tightly that they couldn't breathe, and so she lost them anyway.",
  "Now nobody remembers her name.",
  "If they should stumble upon an old photograph, some half-remembered birthday party that still brings up a smile, and then see her face, sat there amongst the revellers, they will frown, just for a moment, as they try to remember her name.",
  "Then they will shrug, and forget they were even curious.",
  "They will not think to wonder about her.",
  "And it is this that she is so deeply afraid of.",
  "Not the ache of her flesh from the bitter cold, not the cloying dampness of the rain, or the crushing fatigue from uncounted days or weeks or years without sleep.",
  "It is the sure knowledge that nobody remembers her existence enough to even wonder idly where she might be, or to ponder at her suffering.",
  "She screams her fear to the open air, but none beside her hear it.",
  "I know it's hard.",
  "What are we thinking?",
  "They'll suffer either way.",
  "You don't really believe he'd do it?",
  "This took a dark turn.",
  "Well, hopefully it won't come to that.",
  "I think we just keep walking.",
  "I kind of expected him to have interrupted already."
 ],
 "NOISE": [
  "[CLICK]",
  "[FOOTSTEPS ON GRAVEL OR DIRT, AS A LIGHT RAIN FALLS]",
  "[FOOTSTEPS]",
  "[STATIC RISES]",
  "[THERE IS A SLIGHT REVERB ON ALSO MARTIN'S FIRST WORDS AS HE APPROACHES]",
  "[PACING]",
  "[PACING CONTINUES THEN STOPS]",
  "[SILENCE AS THE RAIN GETS A LITTLE HEAVIER]",
  "[A METAL FLASK IS UNSCREWED]",
  "[ELONGATED SOUND OF TEA POURING]",
  "[FLASK IS RESEALED]",
  "[MARTIN SIGHS DEEPLY AS HE SIPS]",
  "[ANOTHER SIP]",
  "[HEAVY SIGH FROM MARTIN]",
  "[A RESIGNED SIGH]",
  "[PAUSE FOR REFLECTION]",
  "[MARTIN FINISHES HIS CUPPA]",
  "[FLASK IS UNSCREWED AGAIN]",
  "[TEA SOUNDS ENSUE]",
  "[ANOTHER SIGH, ANOTHER SIP]",
  "[MARTIN SIPS REFLECTIVELY]",
  "[FLASK IS RESEALED WITH THE LID]",
  "[BAG IS ZIPPED UP]",
  "[FOOTSTEPS HEAD OFF]",
  "[CLICK]"
 ]
}