{
 "HELEN": [
  "So are you going to knock or what?",
  "Bit rude to do it on my doorstep, though, isn't it?",
  "So, where's the old ball and chain?",
  "Surely you're not paying me a visit on your lonesome?",
  "I'm sure I don't know *what* you mean.",
  "I thought you said you weren't going to look inside people's heads?",
  "Any particular reason for this monumental restraint?",
  "He's still so new to all of this, caught up in ideas of justice and 'solving' things.",
  "Sure, he can wave away the theoretical idea of people suffering.",
  "Something like that.",
  "We've built up such a rapport, he and I. I'd hate to strain it over such a *temporary* disagreement.",
  "I'm just concerned for his happiness, you understand.",
  "I am a little bit surprised you didn't follow him?",
  "-- and you chose me.",
  "Always the flatterer.",
  "So, when *is* he coming out the other side?",
  "Mmm, yeah, these quiet reflective domains sometimes do.",
  "Ah well, more time for us to hang out, I suppose.",
  "Shoot the breeze, share some hot goss.",
  "You are excused.",
  "are you coming?",
  "Don't flatter yourself.",
  "This isn't some extension, some limb reaching out to snatch the wayward or the trusting.",
  "This domain, this magnificent building, is me.",
  "You're welcome here.",
  "We'll be quite safe with you travelling through me.",
  "As long as neither of us does anything *silly.",
  "Or you could just stand there glowering.",
  "That's fine too.",
  "Oh, don't be such a sourpuss.",
  "It'll be fun.",
  "[Shudders] It feels different.",
  "to last time.",
  "The tape recorder feels more, um.",
  "You just -- blergh.",
  "You just *knew* the way through, well, me.",
  "And, eurgh, it's not a pleasant feeling.",
  "I do not like that.",
  "Not at all.",
  "[Exasperated] Would it kill you?",
  "You really don't like me, do you?",
  "And you never have.",
  "Even though I saved you from Michael.",
  "I'm The Distortion, as was Michael, but I am not him, and never have been.",
  "Surely you know all this by now, what with your shiny new eye powers?",
  "[Disparagingly] Oh, what do you feel?",
  "I am Helen.",
  "But that doesn't make any sense.",
  "You barely met her.",
  "You had half an hour together, and she spent most of that ranting about mazes!",
  "She was positively *delirious* with paranoia!",
  "You *saw* yourself in her?",
  "A sad reflection?",
  "A possible future?",
  "This existence can be wonderful, if you just let it.",
  "For what it's worth, I really don't think you would have liked her.",
  "If you'd known her better, I mean.",
  "You haven't looked into Helen-Classic's past yet?",
  "You should try it.",
  "I don't think you'll like what you find.",
  "To all of them, actually.",
  "At least I care enough to bother.",
  "Please stop doing that.",
  "A bit of both, to be honest.",
  "No, it's not.",
  "I don't know him.",
  "I've never even -- Look, I'm happy here, all right?",
  "This world is fabulous, and I don't want you to end it all because you've got a chip on your shoulder.",
  "I think you're bloody minded and stubborn, and I won't underestimate you.",
  "And for all his bleeding heart, Martin's just as bad.",
  "Worse, even, in some ways.",
  "You are so difficult to like sometimes.",
  "I've been nothing but nice to you.",
  "You do realise it's all me, right?",
  "If I make a room, I'll still hear you?",
  "Because I'd be the room?",
  "[Saucy] Currently unoccupied.",
  "Just in case you and Martin were looking for a room.",
  "[Faux-concern] Oh, I'm sure it'll be the next one.",
  "I like her!",
  "Shame, it's very tasteful.",
  "-- Is around here somewhere.",
  "Come on, let's have a look together!",
  "Now, where did you see him last?",
  "John, this isn't your business.",
  "Listen, John, I don't come up and tell you how to pull horror from people's brains, do I?",
  "Please, please, I need.",
  "I need some directions.",
  "Well, okay, that's.",
  "Not so easy, is it?",
  "Keeping up your humanity?",
  "Got *on* my nerves.",
  "Not the same thing.",
  "So, what happens now?",
  "Because you've grown so fond of your old pal Helen?",
  "you were already going to destroy me?",
  "You've always known what I am.",
  "Of course I'm dangerous, John.",
  "I'm a monster, just like you.",
  "and you can't kill all of us.",
  "I am your friend.",
  "And what, actually, am I?",
  "\"What lurks behind the door\"?",
  "Oh, I see.",
  "Oh, come on.",
  "That wasn't a deception, that was barely a betrayal!",
  "So if that's all true.",
  "Why would I do any of that?",
  "What's my actual motive?",
  "Oh, well done.",
  "Oh, give over!",
  "You're the most powerful thing in the world.",
  "[Placatingly] What could I possibly do?",
  "I thought this might happen.",
  "Want to try that again?",
  "[Darkly] You are inside my domain now, Archivist.",
  "I can shift any part of myself to any corner of this wonderful hell you have built for us.",
  "By the time the Eye focuses on me, I'm already somewhere new, something new.",
  "In this brave new world?",
  "I'm afraid I very much can.",
  "But hopefully I can stall long enough that any of your little gang that can die, have done so.",
  "By the time I let you out, you'll have nobody else.",
  "I'm not scared of you.",
  "[Too quickly] No!",
  "You can go.",
  "There's the door.",
  "John, it's me, it's Helen.",
  "I've *always* been your friend.",
  "Don't do this to me.",
  "I have always helped you.",
  "I have *always* helped you and lent you doors.",
  "Think of all that I have done for you.",
  "If you do this, everyone inside me is dead!",
  "You're no different -- You are no different from me!",
  "You can't save anyone!"
 ],
 "ARCHIVIST": [
  "Perhaps I was just enjoying a quiet moment before you arrived.",
  "You gambled right.",
  "You hoped that by nudging us past his domain, Martin would still be there when I arrived.",
  "so I would have to pass through on my own.",
  "Apparently, you were right.",
  "I thought you said you weren't people.",
  "Well, for what it's worth, I have tried not to look inside you.",
  "I maybe glimpse a motive, sometimes, but I try not to stare.",
  "The same reason you don't want Martin here.",
  "I wasn't sure I wanted to kill you, and.",
  "you don't want to die.",
  "But if he sees it up close, he might try to get his boyfriend to smite you?",
  "He didn't want me to.",
  "I didn't need special powers to know that.",
  "Let's say you were something of a branching path.",
  "It might take a while.",
  "Excuse me while I try to contain my joy.",
  "I thought we agreed I'm far too all-powerful to cross your threshold?",
  "I'm trying to 'know' if there's another route I can take.",
  "Turns out there is, actually.",
  "But it is rather full of spiders.",
  "I'm not going to trust you to be my guide.",
  "It's killed plenty of others.",
  "You *were* Michael.",
  "It's not about what I know.",
  "It's about what I feel.",
  "I *liked* Helen.",
  "The real one.",
  "But as you'll recall, I was pretty paranoid myself at that point.",
  "[Sadly] I know.",
  "Lying to real estate clients?",
  "Bit of a prick at parties?",
  "And that's the problem.",
  "I could have grown to dislike her, but.",
  "you made sure that sort of thing could never happen.",
  "Now you use her form, see her mind, but they're just.",
  "Michael had nothing you could use but a razor-straight desire for vengeance, but you saw something in Helen that would work on me much more subtly.",
  "So you took her.",
  "And I'll never get to dislike her.",
  "I'm stuck disliking you instead.",
  "That's true, I suppose.",
  "I'll stop doing it when I'm confident you're taking me the right way.",
  "The quickest way.",
  "So tell me.",
  "Why *are* we going the long way?",
  "You just trying to keep me from meeting any victims?",
  "Or are you trying to figure out if there's still a way you can destroy me?",
  "How long have you been working with Elias?",
  "So you think I can turn the world back?",
  "[Fondly] Yes, he is.",
  "Maybe that's why I never trusted you.",
  "Or maybe it's because you're an embodiment of the fear of lies and delusion.",
  "Could you, uh.",
  "sorry, could you manifest a room for me?",
  "So I can make a statement?",
  "Fine, I just thought -- never mind.",
  "I wander through the corridors, quickly, footsteps hurrying, spurred on by the worries that chase me.",
  "What were the directions she'd said, that smiling, friendly woman in reception?",
  "Left, right, right, right, left, straight ahead, then down the stairs.",
  "No, no, no, that can't be it because I just went left and it's a dead end.",
  "Well, not a dead end.",
  "It's a door that says 'Honeymoon Suite'.",
  "I turn to retrace my steps.",
  "I must have taken a wrong turn.",
  "How long has Alex been alone now?",
  "On his own?",
  "Hours at least.",
  "And he's only.",
  "It doesn't matter, all that matters is I can picture his face, and he's alone and scared without me.",
  "How could I leave my son alone in a place like this?",
  "How could I do it?",
  "None of the doors have numbers on them, no way to know if they're mine, even if I hadn't lost my keys.",
  "I, I bang on each in turn and shout his name.",
  "I try the handles even though my palms ache from the blisters.",
  "How many doors have I tried?",
  "A flash of movement up ahead.",
  "It's a woman.",
  "She looks so friendly, with her wide, happy smile and her cheery voice.",
  "I tell her I need to find my son, I..",
  "I need to check out.",
  "Of course, of course, she tells me.",
  "She can help.",
  "She'd love nothing more than to help me, although she does hate to see me check out, it's always so hard on her when guests leave.",
  "She takes me by the arm and leads me down a narrow service staircase.",
  "As we near the bottom I hear a distant cry.",
  "I start to run, but she says no need to rush.",
  "Check-out lasts all day.",
  "That's good to know.",
  "My arm is bleeding.",
  "When did I cut it?",
  "It's okay, she has some bandages.",
  "I'm so lucky she's here.",
  "She bandages my arm, and it starts to bleed even more.",
  "Something's wrong here.",
  "There's something behind her smile.",
  "I look away.",
  "The dull blue paint of the staircase is gone but.",
  "I recognise the wallpaper.",
  "Where have I seen this wallpaper before?",
  "I'm -- No, we were on the stairs.",
  "Did we leave?",
  "No this isn't right, it isn't fair.",
  "I've got to -- Wait, where is she?",
  "She was lying.",
  "She led me here, but now she's gone and I'm.",
  "I'm so tired.",
  "When did I sleep last?",
  "No, I-I can't sleep, I've got to find my son.",
  "Just keep moving, there's only so many rooms.",
  "He has to be in one of them.",
  "Just push on, even if you have to check them all.",
  "Ignore the blood you're dripping on the carpet.",
  "Ignore the mirrors that try to tell you how haggard you're growing.",
  "Ignore the laughter and the smiling and the chatter that has followed you since the reception.",
  "When did you go to reception?",
  "You can't picture it.",
  "What is that?",
  "It's not her, not just her.",
  "There's someone else.",
  "A man's voice, you think.",
  "Droning on, and rising and falling as he talks and talks and talks.",
  "Up there, just around the corner.",
  "I can hear them.",
  "I can hear them.",
  "Look, I'm so sorry.",
  "there is no room 288.",
  "She's lying to you.",
  "She isn't your friend.",
  "You *do,* a bit, actually, yes.",
  "[Angrily] Don't touch me!",
  "I could make her an avatar.",
  "Sending her away?",
  "I must have hit a nerve.",
  "If you say so.",
  "You mean, did the sight of a poor, innocent wretch suffering by your hand convince me that you need to be destroyed?",
  "You were right.",
  "It probably was something that would have convinced Martin it needed to be done.",
  "But I already knew what I would see in here.",
  "I already knew what I had to do.",
  "I was hoping I was wrong about you.",
  "But I'm only recently realising just how dangerous you are.",
  "You're dangerous because for all the torture and cruelty, you still somehow got us to think you're our friend.",
  "That's just what you distort.",
  "It's why you spin, but you never quite lie.",
  "The corridors, the warped body, it's all just set dressing, isn't it?",
  "It's not the reality of what you actually are.",
  "You're a question.",
  "But that would be The Stranger or The Dark.",
  "No, you are the question of \"What lurks behind a smile\"?",
  "Is a friendship true, or is it reaching out with hands that cut you?",
  "Even I didn't see it properly, not at first.",
  "Not until the tunnels, when you wouldn't help.",
  "When you laughed.",
  "You worked to hurt us and help us, all with the same smile, until we can barely tell one from the other.",
  "Keeping us off-balance, constantly second-guessing our own opinions of you.",
  "Never quite crossing a line we could never forgive, but never putting yourself on the line either.",
  "And when one face finally stopped smiling, you just changed the face.",
  "I don't think you even have one.",
  "It's just what you are.",
  "But none of that actually matters.",
  "What matters is that you want the world to stay as it is.",
  "And I don't know if we can change it back, but if there is *any* possibility, you will try and stop us.",
  "And when you do, I can't think of anyone more dangerous.",
  "It's not me I'm worried about.",
  "Ceaseless Watch-- aargh!",
  "You can't do this forever!",
  "You can't kill me, though.",
  "You're just stalling.",
  "I will end you.",
  "I've got you rattled.",
  "A genuine untruth.",
  "Like a little bit of loose thread, flitting in the breeze.",
  "See this lie, this golden strand of falsehood.",
  "Take it in your gaze and pull it, follow through its curves and twists and knots as it unravels all before you.",
  "Unweave it now, its fear and its falsehood, its hidden teeth and the ones it wears so proudly.",
  "Take all that it is and all that it has.",
  "It is yours!",
  "[Groggy] Oh, Martin!",
  "I killed Helen.",
  "I'll explain later.",
  "How are you?",
  "You can if you want.",
  "Want to mourn?",
  "Take some time if you need.",
  "But not too long.",
  "You see that over there?"
 ],
 "VICTIM": [
  "Oh, oh thank god!",
  "Please, do you know where room 288 is?",
  "But my son!",
  "Oh, brilliant, oh thank you, thank you so much!",
  "it was room.",
  "wait, wait hang on.",
  "I, I know you.",
  "You're that woman from reception.",
  "You were laughing!",
  "You were laughing when I got lost.",
  "This place, it's such a maze.",
  "I don't know how long I've been here.",
  "You've got to help me!",
  "[Pleadingly] I'm sorry.",
  "It's just my son."
 ],
 "MARTIN": [
  "Th-th-there was the hotel and then.",
  "And you couldn't wait until you were outside?",
  "I mean, it feels sort of underwhelming now, to be honest.",
  "Er, more of a gentle journey of self-discovery, really.",
  "I-I didn't realise I'm quite so.",
  "Y-y-you don't need to comment.",
  "Helen's gone, then?",
  "Time to mourn?",
  "A bit, I guess.",
  "I-I mean, she was our friend.",
  "Until you killed her.",
  "Which I'm sure you had to do.",
  "Why the sudden rush?"
 ],
 "NOISE": [
  "[CLICK]",
  "[A HARSH WIND BLOWS AS FOOTSTEPS ON GRAVEL APPROACH]",
  "[THE ARCHIVIST SIGHS]",
  "[A TANNOY CRACKLES INTO LIFE PLAYING HOTEL MUZAK BEHIND HELEN'S WORDS COMING OVER THE SPEAKER]",
  "[DEEP INTAKE OF BREATH]",
  "[A DOOR CREAKS OPEN]",
  "[HELEN STRETCHES AND SIGHS CONTENTEDLY AS THE BUILDING DOES LIKEWISE]",
  "[STATIC CRACKLE FROM THE ARCHIVIST]",
  "[STATIC FADES AND FOOTSTEPS START WALKING AWAY]",
  "[FOOTSTEPS STOP, FOLLOWED BY A SIGH]",
  "[AN EVEN HEAVIER SIGH FOLLOWS]",
  "[FOOTSTEPS ON GRAVEL UNTIL THE ARCHIVIST CROSSES HELEN'S THRESHOLD, AND THE DOOR CREAKS SHUT EERILY]",
  "[THE PIANO MUZAK CONTINUES AS HE ENTERS A HOTEL CORRIDOR. HELEN'S VOICE COMES FROM ALL AROUND]",
  "[STATIC RISES AGAIN AS HIS FOOTSTEPS START]",
  "[HELEN REACTS AS IF HAVING EATEN SOMEONE FOUL]",
  "[THE ARCHIVIST CONTINUES WALKING AS HOTEL SOUNDS ECHO AROUND]",
  "[THE BUILDING CREAKS AS HELEN'S VOICE CHANGES RESONANCE AGAIN]",
  "[HE CONTINUES TO WALK]",
  "[THE KNOWING STATIC RISES AGAIN]",
  "[STATIC FADES]",
  "[THE CORRIDOORS SHIFT IN CRUNCHING WOOD AND BRICK]",
  "[A DOOR CREAKS OPEN]",
  "[THE ARCHIVIST MAKES A SMALL NOISE OF DISCOMFORT]",
  "[DEEP BREATH AS STATIC RISES]",
  "[HOTEL SOUNDS NOW INCLUDE FAINT PEOPLE SOUNDS AS WELL, AND THE UNDERLYING SOUNDS OF RAGGED, HURRIED BREATHS]",
  "[DOOR KNOCKING AND RATTLING SOUNDS NOW INTERSPERSE THE STATEMENT]",
  "[STATIC RISES AGAIN]",
  "[HELEN MANIFESTS, SMILINGLY]",
  "[THE VICTIM IS TALKED OVER AS HELEN AND THE ARCHIVIST ARGUE]",
  "VICTIM",
  "[THE ARCHIVIST PULLS AWAY, AS THE VICTIM FALLS AND IS CRYING]",
  "[THE CORRIDOORS SHIFT]",
  "[A DOOR SLAMS. ONE LAST CRY FROM THE VICTIM AS SHE VANISHES, ALONG WITH HELEN]",
  "[HELEN'S VOICE RETURNS TO BEING EVERYWHERE]",
  "[CREAKING AS THE CORRIDOORS FLEX AND CONSTRICT]",
  "[MORE FLEXING]",
  "[DOORS OPEN]",
  "[ANOTHING WARNING SHIFT]",
  "[SILENCE BUT FOR SOME CREAKING]",
  "[SHIFTING, AND A NEW DOOR OPENS]",
  "[THROUGH THE INCANTATION, THE HARSH BUZZ OF STATIC MINGLES WITH CREAKING WOODWORK AND CRUMBLING CRICK]",
  "[HELEN'S VOICE IS STRETCHED AND VANISHED]",
  "[EXTENDED SOUNDS OF DISTORTED DEMOLITION]",
  "[A STRANGE SOUND RINGS OUT AS THE ARCHIVIST REAPPEARS IN THE WASTELAND]",
  "[FOOTSTEPS SQUELCH AS THEY PICK THEIR WAY FORWARD]",
  "[CLICK]"
 ]
}