{
 "MARTIN": [
  "How much longer? Feels like we've been walking through suburbs forever.",
  "Ah. Right. Okay. Literal suburban hellscape, then?",
  "Seems a bit, I don't know... a bit tame compared to some of the other stuff, though.",
  "O-Okay, yeah, I get it. So, I guess we're looking for an empty house? Somewhere to... 'unburden yourself'?",
  "You're still full?",
  "You still haven't really explained what happened there.",
  "Yeah, I, I know, but, I mean... why?",
  "Yeah, that'd do it. Was it that bad in there?",
  "But that's not why you did it.",
  "So all that talk of wanting to be friends, she was just, what, lying?",
  "Bit of a contradiction, surely?",
  "Huh. She couldn't help what she was, I guess.",
  "I hope the others don't take it too hard. Melanie was pretty close to her at one point. Assuming Melanie's still alive, of course.",
  "Plus, I... I was a little bit jealous as well.",
  "Of Helen. Well, the real Helen. I found the tape when you were on the run and... I don't know. Something about the way you two seemed to *connect* when she came in.",
  "Well, Yeah. It certainly seemed to have a pretty deep impact on you.",
  "I'm sorry for how it worked out.",
  "Was there any of the original Helen left in there?",
  "A-At least we'll have plenty to tell the others when we meet up.",
  "Speaking of. How's Basira doing? Where is she, at the moment?",
  "Thanks. I'm, I'm trying not to worry about her.",
  "What's it like?",
  "Okay. A lot of what?",
  "Oookay. That's a lot of, um... Are they real?",
  "D-Do they ever leave the windows, or...",
  "And the cameras?",
  "I won't if they return the favour.",
  "Okay. S-So. Do we just... start walking again?",
  "At least there aren't any cars.",
  "Especially not The Archivist. You're a celebrity!",
  "Oh. Hmm. Is that a possibility?",
  "Then I guess we'll find out."
 ],
 "ARCHIVIST": [
  "Yes. Endless, cookie-cutter housing. Impersonal, alienating. A common expression of The Lonely even before the world went to hell.",
  "I mean, not to be, uh... That isn't exactly a surprise, is it? That The Lonely seems comfortable to you?",
  "Actually no. Helen -- Th-The Distortion, turns out that was... a lot of fear for the Eye. And, uh...",
  "I suppose that's one way to put it.",
  "She tried to trap me in the corridors, so I destroyed her.",
  "Probably because I told her I was going to kill her.",
  "There were a lot of people suffering.",
  "She was... She was too dangerous. She was only ever playing us.",
  "No... That was real. She did want to be friends. But she also wanted us suspicious, off-balance, uncomfortable. She *wanted* to be able to hurt us.",
  "Is it? She wanted to be our friend, she just didn't want to be a good friend.",
  "She didn't even try.",
  "Yeah. I thought you and Helen got on well, though?",
  "Sounds about right.",
  "Before she was eaten by a door.",
  "I want to believe that thing was just wearing Helen Richardson like a mask. That I finally avenged her.",
  "Yeah. Yeah we will.",
  "She's trying to catch her breath in a labyrinth of masks. She hates The Stranger, but has overcome it before, and will do so again. Her path is slow and painful, but she hasn't fallen yet.",
  "Oh. Hold on.",
  "We're about to enter London proper. We should take a moment.",
  "It's the seat of The Eye. The other powers have small enclaves within it, but... it's going to be a lot.",
  "They're not people. But they *can* see us.",
  "No. They don't need to. They have a very good view.",
  "I wouldn't look at them too closely.",
  "I don't see why not.",
  "I suppose they don't get many new faces around here.",
  "Maybe. Or maybe it's Elias' personal welcome wagon.",
  "I don't know. I still can't see him.",
  "Let's move on. I don't need to attract any *more* attention.",
  "Besides, turns out I *can* feel a statement coming on, and I'd rather not do it with any more of an audience than absolutely necessary.",
  "Hm. You want a show so badly?",
  "'It's late,' the flatmate said, her tone level. Carmen's throat tightened. 'I am trying to sleep. This is not acceptable.'",
  "'I am waiting for the bathroom,' the flatmate said. 'This is not acceptable.'",
  "A camera swivelled to focus on her the moment she left her flat, stepping onto the landing, lens extending towards her, right at eye level. She instinctively swatted at it, batting it away.",
  "'Oh my god,' a young man said as she tried to walk past him, 'it's you!'",
  "He waited for a response, but Carmen had nothing to say, and as her feet locked in place her mind could do nothing but recite her a litany of her inadequacies, her failures, her regrets. What did he want from her? His smile turned into a sneer.",
  "'I should have known,' he spat, 'what a disappointment.'",
  "Carmen tried to walk faster, ignoring the middle-aged woman who looked her up and down, not bothering to hide the judgement in her gaze. All she had to say was, 'Oh.'",
  "A little girl implored for Carmen to play with her, huge eyes pleading, but she didn't have time.",
  "'You're just like everyone said you were!' the little girl screamed as Carmen tried to walk away. 'No wonder Simone left you.'",
  "'It does feel like that,' Carmen said. 'There's so much pressure, and I don't know why.'",
  "'I know why', the therapist said. 'It's because everyone's counting on you. Everyone's watching.'",
  "The rage passed in a moment and shame hit her like a truck. Someone had seen that, she was sure of it, and what must they think of her?",
  "The pupil was locked on her. And all at once Carmen understood how deep it went, that they were in everything, lurking in the very fabric of the world she lived in, always keeping watch on her.",
  "She looked at the eye, and the eye looked back.",
  "And then the iris closed around her arm, the thin flesh of the tightening muscle clenching with astonishing strength as it held her in place. Then, inch by inch by inch, it began to pull her in. But her flatmate simply shushed her.",
  "Her terror was pointed and crimson, and tomorrow she will wake up hating London and worrying about how many characters there are.",
  "Well, let's see if I'm worthy of your attention."
 ],
 "NOISE": [
  "[CLICK]",
  "[FOOTSTEPS, AS A DISTANT DOG BARKS]",
  "[THE ARCHIVIST EXHALES WITH UNCERTAINTY]",
  "[STATIC OF KNOWING]",
  "[FOOTSTEPS CONTINUE APACE]",
  "[WALKING STOPS]",
  "[A STEP FORWARD AND THERE IS THE CRACKLE OF DOMAIN TRANSITION]",
  "[SUBURBIA IS REPLACED WITH THE WHIRR OF IRISES FOCUSSING, SECURITY CAMERAS WHIRRING AND THE BUZZ OF DRONES]",
  "[The archivist steps forward and a change occurs. The quiet suburb is replaced by a towering city. Faces like the windows, staring at them, security cameras focus on them. They are immediately the centre of attention. It's Big Brother's Big Brother.]",
  "[MORE WHIRRING, AS SPOTLIGHTS FLARE INTO LIFE WITH A HEAVY KA-CHONK SOUND]",
  "[CLICK]",
  "[CLICK]",
  "[THE ARCHIVIST'S VOICE SOUNDS MORE RESONANT FOR THESE LINES, AS IF IN A TUNNEL, THEN ADOPTS USUAL STATEMENT TONE]",
  "[STATIC RISES]",
  "[CITY SOUNDS, INCLUDING CARS, START TO BE HEARD]",
  "[BATHROOM SOUNDS, INCLUDING THE RUNNING OF A SHOWER]",
  "[BATHROOM SOUNDS FADE, REPLACED BY THE CREAK OF A WARDROBE]",
  "[DOOR SHUTS AND IS LOCKED]",
  "[SOFT CRUNCH OF AN IMPACT]",
  "[HURRIED FOOTSTEPS ON CONCRETE, AS DOORS CREAK OPEN TO WATCH]",
  "[EXTERIOR DOOR OPENS TO URBAN SOUNDS]",
  "[A PEN CLICKS]",
  "[A SERIES OF SMALL KICKS AGAINST A SOLID OBJECT]",
  "[VAGUELY UNPLEASANT PULSING SOUNDS CAN BE HEARD FAINTLY]",
  "[DOOR SLAMS]",
  "[SQUELCHING SOUND, LIKE REACHING INTO A THICK LIQUID]",
  "[SOUNDS OF STRUGGLING AFTER MUSCULAR CONSTRICTION]",
  "[ONE LAST GRUNT AND WATERY STRUGGLING, AS THE STATIC RISES AGAIN]",
  "[THE ARCHIVIST BREATHES DEEPLY]",
  "[A CAMERA WHIRS]",
  "[CLICK]"
 ]
}