{
 "MARTIN": [
  "So this is it?",
  "Just up those stairs?",
  "Yeah, but still, it's just walking, though, isn't it? And god knows we've had enough practice. How come you haven't had a look yourselves?",
  "What -- Oh. Oh... ah. Are those... corpses?",
  "Right. So these are the, uh... 'former archivists' you were talking about, John?",
  "I don't like them.",
  "So what do we do? How do we get past them?",
  "Wait, seriously? I thought you had this whole 'invisibility cloak' thing going on?",
  "No advice at all?",
  "I thought you weren't so good at *knowing* down here? What if, what if you're wrong and then we're absolu--",
  "Er... yeah... excuse us.",
  "Okay, okay, hold... hold up. H-Hold on. Hold on, hold on.",
  "Just wait a sec-- Christ, I just need a moment to... catch my breath.",
  "It's fine. Just... this is a lot of steps.",
  "Is it? Oh, thank god I have you 'All-Seeing One', otherwise I might have completely missed that fact.",
  "Not keeping you am I?",
  "What, you're not tired?",
  "What, like... you're being called?",
  "That could be a bad sign.",
  "You seem less nervous at least?",
  "Sure. Just... just try to keep it together, okay? The last thing we need is you... wigging out.",
  "[Wearily] Ah, sure. Lead on, Macduff.",
  "[Frustrated] Sh-- I know, I know! I know. Go. Just go.",
  "This is it. The big boss. One last set of unnecessarily ominous doors and then --",
  "R-Rosie? What, what are you doing here?",
  "Rosie, are you alright? It's, it's us. It's, it's okay, we're here to help.",
  "I'm not --",
  "Rosie, I'm not *going* to do --",
  "What's she doing here?",
  "Did she... choose it?",
  "So, what? She's just gone? She doesn't remember us at all?",
  "Are you alri-- Oh.",
  "Oh Christ, go on...",
  "[Softly] Oh Rosie...",
  "Is there anything we can do to help her?",
  "Can he hear us?",
  "Does he even know we're here?",
  "Jonah, Jonah Magnus!",
  "Oi! Dickhead! Come down here so we can kick your arse!",
  "Yeah I got that. What's wrong with him?"
 ],
 "GEORGIE": [
  "*Just*? You've seen how tall that tower is, right?",
  "You see those?",
  "I wish. Watch.",
  "Dunno. It was never worth risking it.",
  "Sure, but I'm not exactly keen to test it against the eyeball tower guardians. I don't know the limits of our 'invisibility', and it seems pretty dumb to saunter up and hope it works on them.",
  "Look. I've taken you this far. Beyond this point you're on your own, alright?",
  "I... I dunno. Believe in yourself?",
  "That's... not what she wants to hear from you.",
  "I don't know. But... it's not going to be *another* apology.",
  "[With a touch of humour] Look. Tell her yourself when you get back down, okay? I'm not your bloody P.A. Anything you've got to say to me, that can wait too."
 ],
 "ARCHIVIST": [
  "I don't have much of a choice.",
  "It's alright, Martin. They'll let us through.",
  "Thank you Georgie.",
  "And tell Melanie... Tell her I'm sorry.",
  "Well, then... what does she want?",
  "Fine. Tell her I --",
  "Let's go Martin.",
  "Ceaseless Watcher, see your servants approach. Herald their arrival and bid them welcome into your sanctum.",
  "[Softly] Oh, right.",
  "Of course. Sorry, I uh...",
  "It's a very tall tower.",
  "S-- No, I -- it's just, I, uh...",
  "Oh no, believe me, I am. It's just, uh... It's kind of *difficult* not to keep climbing.",
  "More like *pulled*. Gently, but very definitely upwards, towards the top.",
  "Probably. Too late to bail now, though.",
  "[Breezily] Oh god, no. I-I'm far more scared than I was down there, but, I-I don't know, I feel... giddy. Powerful. Coming up from the tunnels into the tower, I-I can See again and... It's just a bit of a rush, you know?",
  "I'll do my best.",
  "It's, uh, \"Lay on --\"",
  "Jonah Magnus will see us. Please inform him we're here.",
  "The Archivist. And Martin Blackwood.",
  "She's his assistant. So The Eye put her here.",
  "Did any of us?",
  "To a degree, but --",
  "\"Nosy Rosie\", he had said. The words had been soft, hidden behind the CV he was examining, but she heard them clear as day.",
  "\"What did you say?\" She tried to hide the hurt and disbelief, the sudden impact of a childhood nickname she thought she had long since left behind.",
  "\"Sorry?\" His voice was light. \"I don't think I said anything.\"",
  "There was a long moment as Rosie stared at her interviewer. His expression was a pure, friendly, confusion, a light sort of innocence that gave nothing away. But she had definitely heard it. Was he just going to pretend it hadn't happened?",
  "His eyes, though, were different. There was something in them that unsettled her. They didn't match the rest of his face. They were cold and grey, and somehow so much older.",
  "\"So why do you want this job, Ms. Zampano?\"",
  "\"I guess I'm just curious to know what goes on in a place like this.\"",
  "Rosie looked over the delivery form.",
  "Besides, she was kind of curious to see what was in the package.",
  "He didn't even look up from his desk.",
  "\"Everyone else is evacuating,\" she yelled over the din of the fire alarm. Mr. Bouchard just smiled.",
  "\"I wouldn't worry about it, Rosie.\" He shuffled his papers. \"Just a little incident down in the Archives. It'll be dealt with soon enough.\"",
  "Something was wrong. He hadn't had any calls. No-one had come by. There was no way for him to know what was going on. But he said it with such confidence. She turned and slowly walked back to her desk.",
  "Something was going on, and Rosie wasn't going anywhere until she knew what it was.",
  "When Sasha James barrelled past her without even glancing in her direction, Rosie knew she'd been right to wait.",
  "She moved quickly to the door, listening, looking around the edge. What were they talking about? Worms? Like that weird infestation they had down there? How is that an emergency?",
  "Then she was back in the office. Mr. Bouchard was still smiling. And Rosie turned to run.",
  "Maybe she *could* help, stuck here at the top of the impossible tower. She could just buzz him, ask him what was going on, tell him to stop.",
  "Her finger hovered over the button. Her hand was shaking. What if he got angry? She couldn't afford to lose this job. She couldn't. Rosie put her hand down and started smiling again. She was getting very good at it by now.",
  "Then the others arrived; Tim and that new girl.",
  "She wanted to warn them, to tell them something was wrong, but... what if it made Mr. Bouchard angry? Why did the thought of that terrify her so? He was just a man, and he'd never been anything but cordial to her. Did she need this job that badly?",
  "Of course. The floating unease settled into shape as soon as she saw Mr. Lukas. Rosie knew what he was going to say before he even opened his mouth.",
  "\"Rosie, right? I'm Peter Lukas. Elias asked me to look after the Institute while he was away. So, I guess that makes you my assistant. Right?\"",
  "And it got dark. And it got light. Over and over, and still she waited. All she knew was that something still needed to happen. And she couldn't bring herself to leave until she knew what it was.",
  "Not until the sky began to change, and the screaming began. And Mr. Bouchard returned to his office.",
  "By then it was too late. In many ways it felt like it had always been too late.",
  "If there is, it's on the other side of these doors.",
  "[Sadly] He can't hear you, Martin.",
  "Nothing. Nothing's wrong with him.",
  "He's the pupil of The Eye."
 ],
 "ROSIE": [
  "Good morning! Do you have an appointment?",
  "[Unrecognising and slightly stilted] Hello, I'm Rosie. Assistant for Mr. Magnus.",
  "Do you have an appointment?",
  "Oh, I see. Uh... well I-I'm very sorry, but I'm afraid he's booked up for quite some time.",
  "You may need to try again another day.",
  "Sir, please calm down.",
  "There's no need to get worked up, I'm only doing my job.",
  "I really don't think that's a --",
  "[Softly] Your funeral...",
  "Excuse me, sir. Two gentlemen here to see you.",
  "The Archivist. And, uh... an 'associate'.",
  "Yes I --",
  "Yes, I-I understand, I jus--",
  "I -- Sorry to interrupt.",
  "[Firm, but with a slight tremor] Like I said, unless you have an appointment there's nothing I can do.",
  "Now, I'm sorry, but if there's nothing else, I'm going to have to ask you to leave. I'm very busy.",
  "Mr. Sims, was it?",
  "I believe you have an appointment. Mr. Magnus is waiting just inside.",
  "Head right on in, he's ready for you."
 ],
 "JONAH": [],
 "NOISE": [
  "[NOTE: VOICES IN THIS EPISODE WHEN IN THE TUNNELS CARRY THE DISTINCTIVE ECHO TO VARYING DEGREES]",
  "[CLICK]",
  "[MOVEMENT ON GRAVELLY SURFACE]",
  "[THROWN PEBBLE RATTLES DOWN STONE CORRIDOR, ELICITING NOISES OF A FRANTIC RESPONSE]",
  "[MARTIN REACTS IN ALARM]",
  "[AFTER A FEW MOMENTS THE NOISES SUBSIDE, BUT REMAIN UNCOMFORTABLE BACKGROUND SOUNDS]",
  "[FOOTSTEPS AS THEY START WALKING]",
  "[STATIC RISES]",
  "[STATIC FADES AS THE WATCHERS SUBSIDE AND CEASE THEIR NOISES]",
  "[CLICK]",
  "[CLICK]",
  "[FOOTSTEPS RING AS THEY CONTINUE CLIMBING THE STAIRS; LABOURED BREATHING FROM MARTIN]",
  "[THE ARCHIVIST'S QUICK FOOTSTEPS CONTINUE]",
  "[THE ARCHIVIST RETURNS TO MARTIN]",
  "[MARTIN GATHERS HIS BREATH, AS THE ARCHIVIST SHIFTS AROUND]",
  "[THE ARCHIVIST HEADS OFF AT A QUICK PACE; MARTIN FOLLOWS WITH A FRUSTRATED SIGH AT A SLOWER PACE]",
  "[CLICK]",
  "[CLICK]",
  "[DOOR GENTLY CREAKS, AS FOOTSTEPS RING OUT]",
  "[STARTLED NOISE FROM MARTIN]",
  "[ROSIE BACKS AWAY]",
  "[ROSIE SIGHS]",
  "[INTERCOM BUTTON CLICKS ON, A SORT OF SWIRLING STATIC STARTS]",
  "[STRANGE ELECTRONIC SOUNDS COME FROM INTERCOM]",
  "[INTERCOM CLICKS OFF, SWIRLING STATIC FADES]",
  "[FOOTSTEPS AS THEY WALK AWAY, TO SPEAK ASIDE]",
  "[DISCOMFITED NOISE FROM THE ARCHIVIST]",
  "[STATIC RISES]",
  "[PAPER RUSTLES AND A CLOCK TICKS... TOCKS... TICKS...]",
  "[OFFICE SOUNDS CEASE; DOOR CREAKS, FAINT SOUNDS OF SCREAMING IN BACKGROUND]",
  "[SCREAMING CEASES; DOOR CREAKS, ADMITTING SOFT FOOTSTEPS]",
  "[PAPER RUSTLES]",
  "[PAPERS MOVE, FOOTSTEPS AND DOOR CREAKS; FAINT SCREAMING RESUMES]",
  "[SCREAMING CEASES; DOOR CREAKS, FAINT SOUND OF FIRE ALARM AND AGITATED PEOPLE, KNOCKS ON DOOR]",
  "[FOOTSTEPS AND PAPER RUSTLING]",
  "[RUNNING FOOTSTEPS]",
  "[FAINT SOUND OF ELIAS AND SASHA TALKING]",
  "[INSECTILE AND SQUIRMING NOISES]",
  "[RUNNING FOOTSTEPS; DOOR CREAKS AND FAINT SCREAMING RESUMES]",
  "[SCREAMING CEASES; DOOR CREAKS]",
  "[FOOTSTEPS AS THEY ENTER THE OFFICE; FAINT SOUNDS OF TALKING]",
  "[FAINT VOICES STOP; FOOTSTEPS FILE OUT]",
  "[DOOR CREAKS AND FAINT SCREAMING RESUMES]",
  "[SCREAMING CEASES; DOOR CREAKS, FAINT BUZZ OF VOICES OVER A POLICE RADIO AND FOOTSTEPS]",
  "[RISE AND FADE OF LONELY STATIC]",
  "[DOOR CREAKS AND FAINT SCREAMING RESUMES]",
  "[SCREAMING CEASES; DOOR CREAKS, FOLLOWED BY FOOTSTEPS]",
  "[CHAIR CREAKS]",
  "[BUILDING STARTS TO CREAK, GROWING LOUDER AS IT WARPS]",
  "[SOUNDS OF ALARUM AND BELLS]",
  "[SOUND OF BUILDINGS CRUMBLING AND FLAMES RISING IN THE DISTANCE]",
  "[STATIC RISES]",
  "[FOOTSTEPS AS ROSIE APPROACHES]",
  "[FOOTSTEPS]",
  "[DOOR OPENS, LETTING A WASH OF STATIC AND DISTORTED SPEECH FLOW OUT]",
  "[NOTE: ELIAS' SPEECH UNDERSCORES THE REST OF THE CONVERSATION, AN UNBREAKING NARRATIVE OF FEAR AS HE FLOATS AND WRITHES IN PERPETUAL PERCEPTION]",
  "[CLICK]"
 ]
}