{
 "JONAH/ELIAS": [
  "So tell me, Elias. What are you afraid of?",
  "In the Institute we are keenly interested in the anatomy of fear. Much that is stored here is disquieting. It is important to know if anything here might... upset you.",
  "Very wise. A very sensible fear.",
  "So tell me. Have you ever had an experience that you would consider supernatural?",
  "Who indeed? Now tell me: why do you want this job?",
  "Enough. Tell me, why are you here?",
  "Were you drawn here?",
  "Against your will?",
  "Then why did you heed the call?",
  "The job is yours."
 ],
 "MARTIN": [
  "What do you mean he's won?",
  "[To Jonah] Just shut up! Christ!",
  "So, so what? He's not aware of us? Of, of any of this?",
  "[Hard warning] John...",
  "Stay with me.",
  "I, I can see that, but you need to keep it together.",
  "Right, so what's the play?",
  "Well... we came here to confront Elias -- Jonah -- whatever! So, how do we do that?",
  "And I'm guessing you can't just destroy him like the others?",
  "And worst case?",
  "Okay. So not that then. But... what about something, like, physical?",
  "Look, I know it's all about dream logic and metaphor and all that... stuff, but, y'know, what if we just... what if we just grabbed him and, y'know, pulled him down? Or just threw something heavy at him?",
  "[softly] Right, right, right.",
  "Is the original Elias still in there somewhere?",
  "Maybe we could get through to him somehow?",
  "Again? But you just did one for Ro--",
  "[Realisation] Oh no...",
  "You alright? That was... intense.",
  "Was that... the real Elias? Is he still in there then?",
  "What's the catch?",
  "Okay, that sounds good but...?"
 ],
 "ARCHIVIST": [
  "I mean, he's done it. He's... ascended, become a part of The Eye. He's... he's beyond us.",
  "He can't hear you.",
  "No. Or if he is, it's only as a miniscule speck amongst the flood of knowledge and fear that's passing through him. He is become the conduit between this new world and the thing that watches it. It's all running through him.",
  "To someone so close to it, I imagine it would be a state of... agonised bliss.",
  "I can feel it... the... completeness of it all passing out from him. I can see everything from here, and that's still just a hint of what he must be feeling --",
  "-- as he watches a man run screaming down endless dark alleys that close and crush and press --",
  "Sorry. I-It's a, it's a lot.",
  "S-Sorry, I think... I can handle it.",
  "I-I'm not sure.",
  "He's too far gone. He's barely even aware we exist.",
  "No. God knows what would happen if I called upon The Eye to try and destroy a vital piece of itself. Best case scenario, nothing happens.",
  "No idea. An enormous explosion that destroys the world? We get torn apart, but still suffering or, or cast off to the edges of the fearscape, maybe? I, I don't know.",
  "I -- What?",
  "Uh... I, I don't...",
  "It's gone. Ashes swept away by the winds of ecstatic terror. What you see up there is all that remains.",
  "He's, uh --",
  "Ah, no, it isn't that -- Ahh...",
  "Elias Bouchard freezes in place. The question catches him completely off-guard. Why would he ask him something like that? Elias is applying for a research job -- what the hell does that matter?",
  "\"Why, uh... Why do you ask?\" He gets the words out through a throat that doesn't want to speak.",
  "\"Spiders,\" Elias says quickly. \"I'm afraid of spiders.\"",
  "\"No...,\" Elias tries to say, though his mouth is dry and his head is swimming. \"No, I don't, uh, I don't think...\"",
  "James Wright says nothing as another memory bubbles up from inside Elias, like the last scream of a drowning diver.",
  "\"Well, er...\" Elias is shaking all over. \"That is to say...\"",
  "\"I... don't know,\" Elias says at last. \"You can never really be sure, can you?\"",
  "Beyond that stretch of polished mahogany, so well waxed that his pale, sweating face is clearly visible, James Wright's smile remains unchanged.",
  "Elias tries not to visibly sigh with relief. This, at least, is a question to which he has prepared an answer. He clears his throat slightly, shaking off the lingering image of Allan's body.",
  "'Well,' he begins, 'I've always had the greatest respect for the work put out by this institute on mythological traditions, especially some of the recent papers on Indo-European traditions which was very useful for my dissertation on --'",
  "\"I, uh,\" Elias' voice wavered, paused. \"I've always had the greatest respect for the work put out by this institute on mythological traditions, especially some of the recent papers on Indo-European traditions which was very --\"",
  "I... I don't know.",
  "Yes. I was.",
  "Because... this is the place I know I should be.",
  "He can do nothing but watch.",
  "The moment passes, and Elias returns to himself. He tries to smile, and thanks his new employer for the opportunity.",
  "Yeah... uhh... I just... uhh...",
  "No... No. It was... an echo. The last spasm of a corpse. It-It's far too late for either of them.",
  "There was never anything we could have done. But I-I saw...",
  "You were right.",
  "His body is vulnerable. At least to me.",
  "I could kill his body, sever the link, break The Eye's power, and Jonah Magnus would die.",
  "But, that wouldn't actually harm The Eye itself. And with him gone it would... it would choose a suitable replacement.",
  "If we kill Jonah Magnus, I take his place.",
  "And I think...",
  "...that's exactly what it wants."
 ],
 "NOISE": [
  "[FOOTSTEPS AS THE ARCHIVIST AND MARTIN PACE AROUND LOOKING UP AT THE FLOATING FEAR CONDUIT THAT IS JONAH MAGNUS, CHANTING AND CHANNELLING IT TO THE UNFATHOMABLE EYE THAT STARES DOWN FROM ABOVE]",
  "[RUMBLING SOUNDS START TO RISE]",
  "[CEASELESS CHANTING CEASES]",
  "[BACKGROUND STATIC LIKE RUSTLING PAPER ECHOES THROUGH THE CHAMBER]",
  "[STATEMENT STATIC RISES]",
  "[PANOPTICON SOUNDS FADE TO A TICKING CLOCK AND THE OCCASIONAL RUSTLE OF PAPER]",
  "[JONAH/ELIAS IS A DARK, STATIC-VOICED ENTITY -- EACH LINE A CRACKLING MIX OF DEEP INTONATIONS YET STILL CHARACTERISTICALLY ELIAS]",
  "[MEMORY BRINGS UP THE BUZZING OF FLIES]",
  "[SWITCH IS CLICKED, AND THERE IS THE SOUND OF DISGUST AND RETCHING]",
  "[SOUND OF PAPER, PAGES TURNING IN A BOOK]",
  "[PIANO MUSIC PLAYS IN THE BACKGROUND]",
  "[STRANGE STATIC RISES. A FAINT REPEATING RUMBLING SOUND STARTS UP]",
  "[SOUNDS FADE]",
  "[STATEMENT STATIC RISES, THEN FADES AWAY INTO THE SOUNDS OF THE PANOPTICON]",
  "[JONAH/ELIAS' CHANTING NARRATIVE UNCEASES]",
  "[CLICK]"
 ]
}