{
 "MARTIN": [
  "John, wai-- Hey, just wait!",
  "W-Will you please talk to me?",
  "In the tunnels?",
  "Alright, we'll, we'll go back to the tunnels, regroup, figure out what our next move is.",
  "See what other options there are.",
  "\"Consider\" what exactly?",
  "[Vehemently] What are you talking about?",
  "H-How is it an \"option\"?",
  "Okay, setting aside the fact that it's a suicidal idea, it's just completely stupid!",
  "What actual good would it do?",
  "Right now, as far as I can see, we'd just be swapping one self-important, floating, hollowed-out terror zombie for another!",
  "Then please enlighten me.",
  "Go on, I'm all ears!",
  "But let me guess, it was made for you?",
  "[Petulantly] Of course it is.",
  "Of course it is!",
  "Because how could this journey possibly end with anything less than the final, supreme destiny of the Archivist, plugged into the great fear machine for all eternity and, and abandoning humanity.",
  "Breaking his promise.",
  "And how's that going to help?",
  "You've always said you can't make less fear in the world.",
  "You'd, you'd just be moving it around.",
  "Replace them with new avatars from the people who don't want to?",
  "[Incredulous] Christ, can you hear yourself?",
  "\"Make it fairer\"!",
  "It's not enough that you're the 'all-powerful Archivist', you also have to appoint yourself the literal judge of everyone as well?",
  "I know what it's like to be powerless.",
  "A-And I know you do too.",
  "I've been out there with you.",
  "I saw the kick you got out of making them scream for once.",
  "You weren't meant to enjoy it this much!",
  "Because I saw your face when we walked into that room!",
  "[Despondent] That wasn't fear, it, it wasn't even anger.",
  "It was envy.",
  "And it scared me more than anything else I've seen.",
  "We're here to stop this.",
  "Not, not take it over.",
  "I-I don't know, alright!",
  "I do-- But there is one.",
  "Because there has to be.",
  "You were the one that wanted to take some time to think things over.",
  "I forbid it.",
  "Don't laugh at me."
 ],
 "ARCHIVIST": [
  "I just -- I need some air.",
  "I don't know, just somewhere!",
  "Anywhere, without that.",
  "thing droning horrors, and Rosie staring at us like we're going to bite her.",
  "I just -- I need to think.",
  "I just need a moment.",
  "to properly consider things.",
  "[Quietly] It might be our only option.",
  "It's not like that.",
  "That place, the centre of The Eye, i-it's.",
  "It wasn't made for him.",
  "That's why he's like that, it's too much, it's overwhelmed him, his whole being, just destroyed.",
  "That's not fair!",
  "Would you just listen?",
  "I think that I-I could control it, to, to a certain degree.",
  "channel the energies, remake things.",
  "Like I've been doing on our journey, but, but on a grand scale.",
  "But that might still help.",
  "Destroy the avatars, make it so that the people suffering most were the ones who, who deserved it.",
  "I mean, that has to be better than those that chose it right?",
  "Sure I can't make it \"go away\", but I could at least make it fairer.",
  "The Eye doesn't care, as long as it gets its fear, it's happy either way.",
  "That's not what this is!",
  "What happened to \"Kill Bill\"?",
  "Why won't you believe me when I say that this isn't something I want to do?",
  "What other choice do we have?",
  "But what if there isn't?",
  "How long are we going to wander around hopelessly searching before we end up back here anyway?",
  "We can't just dismiss this.",
  "It might be our only option.",
  "[Incredulous] You forbid it?",
  "You're being ridiculous.",
  "The world doesn't care what you accept.",
  "It just is.",
  "I'm going out.",
  "I'll see you back at the tunnels.",
  "Get out of here.",
  "All of you.",
  "[Attempted compulsion] I said leave me alone!",
  "What do you want?",
  "No, I, I know what you want.",
  "But maybe you're right.",
  "No, that's -- Martin's right.",
  "It's not worth it.",
  "Why am I even talking to you?",
  "You don't even have a mind, not really.",
  "That's what you want, isn't it?",
  "Something to be your focus, your will.",
  "Keeping you fed and placated and content!",
  "You got something to say?",
  "Then say it.",
  "The old man was dead.",
  "The old man was dead, and Malcolm could feel nothing but ice-cold relief washing over him.",
  "Every step he took seemed lighter.",
  "Every breath seemed cleaner, as though he were walking through a bracing autumn evening.",
  "A smile of freedom.",
  "At last he could do what he liked.",
  "No prying questions when he walked in the door.",
  "No more knowing sneers, demanding to be told where he had been.",
  "No more tiptoeing around his home in a desperate, futile attempt to avoid the sight of someone who, despite never seeming to move from that spot, seemed all too aware of Malcolm's every private thought, his every dark impulse.",
  "What was the old man's name again?",
  "Malcolm could barely recall.",
  "It didn't matter, though, no more than it mattered whether he had been a father, grandfather, elderly friend, or even some sort of landlord.",
  "What mattered was that for as long as he could remember -- how long was that?",
  "-- the old man had sat on his threadbare throne, and held court over Malcolm's life.",
  "And now he was dead.",
  "The morticians had taken the body away -- or at least, someone had -- and he had been the only one at the sad, overcast funeral.",
  "Now he was free to live his life.",
  "To live his life.",
  "What did that even mean anymore?",
  "What was there for him that wasn't simply avoiding the cruel barbs and snide judgements of the old man?",
  "Yes, perhaps now, without the wrinkled threat that chuckled from his armchair at any thought of his happiness, perhaps now he could find someone to spend his life with.",
  "Malcolm fired up his old computer, which groaned to life with a sputter, the monitor cracked and broken, and the keyboard stiff to the touch.",
  "For a terrifying moment it seemed as though it might not work at all, but finally the screen lit up in a dull, sickly green.",
  "Malcolm clicked through until he found what he was looking for.",
  "A dating site.",
  "The name of the website was distorted beyond recognition, but he seemed to still be logged in from all those years ago, and he began to click through profiles.",
  "Mary, she seemed nice, but somehow too long.",
  "Jenny seemed to have a good sense of humour, but.",
  "half of her was backwards.",
  "Hannah didn't seem to have anything wrong with her at first glance, but her profile smelt of rotten meat.",
  "Then he found Antonia, and he gasped.",
  "Her smile was so wide and so open that all at once he felt a wave of warm infatuation pass down and over his body, permeating everywhere.",
  "Except for his right shoulder, which remained ice cold.",
  "Something was wrong.",
  "Malcolm moved his fingers across and over the area, feeling the space between his neck and arm.",
  "There was a lump there.",
  "Hard and round and smooth to the touch.",
  "He pressed it gently, and winced as pain radiated through him.",
  "Gingerly, he unbuttoned his shirt, sliding the rough fabric down his torso, and examined the shining protrusion.",
  "Some sort of callous?",
  "Malcolm's mind began running frantically through all the worst-case possibilities.",
  "The iris was dull grey, surrounded by yellowed, bloodshot tissue, and the pupil was dull, almost cloudy, but the eye staring out from his shoulder seemed to focus well enough.",
  "It swivelled wildly, looking all around the room as Malcolm desperately tried to hold back a scream.",
  "Then it settled on the dull glow of the computer monitor.",
  "And the icy shock of bitter disapproval shot through his veins like lightning.",
  "His hand lunged out almost on reflex, snatching the power cable from the computer and pulling it free.",
  "The screen went dark with a small pop, and Malcolm was left sitting there, shaking.",
  "The eye turned once towards his pale and terrified face, then closed in satisfaction.",
  "The waiting room was almost empty when he got to Accident & Emergency.",
  "The nurse sat at the desk gave him a weird look and told him to take a seat.",
  "He tried to settle down on one of the smooth, orange chairs, bolted to a long iron bar to form a crude bench, but he couldn't get comfortable.",
  "From underneath his coat, he could hear it; the tiny, whispering mouth that had opened up on the long Tube-ride over.",
  "\"They're to laugh at you,\" it hissed.",
  "\"No, they won't\".",
  "\"They're going to tell you that you're a freak, a deviant.",
  "They're going to put you away\".",
  "\"They're going to cut you out of me\".",
  "\"So you can kill me again\"?",
  "\"I didn't kill you\".",
  "\"You might as well have.",
  "With your insolence.",
  "With your disrespect\".",
  "\"I'll tell them.",
  "I'll tell all about the horrible thoughts you keep deep inside\".",
  "Malcolm's leg wouldn't stop shaking.",
  "Somewhere, from deeper within the hospital, a laugh echoed, cold and tinged with a judgemental cruelty that he recognised so keenly.",
  "He pulled his coat tighter and got up, stepping out through the automatic doors and into the cold night.",
  "He was going to have to do it himself.",
  "That's all there was to it.",
  "If a professional, medical option wasn't on the cards then what other choice did he have?",
  "He hurried into the supermarket, the dull throb of his shoulder causing his right arm to hang stiffly by his side.",
  "There were no trolleys left, nor any baskets, so he grabbed what he could, and held them to his chest, dreading the possibility they all might fall tumbling to the ground at any moment.",
  "Kitchen knife, paper towels, disinfectant, vodka, ibuprofen.",
  "As he walked through the huge aisles, that seemed so much longer than he remembered, he tried to ignore the looks of curiosity and disgust he saw on the faces of the other shoppers.",
  "By now his shoulder was clearly swollen, lumpy and bulging under his coat.",
  "One woman simply stood there, and pointed silently as Malcolm felt the tiny, stick-thin arm creep out from under his collar, trying to push the thick coat out of the way.",
  "\"Let me see, Malcolm.",
  "Let me see\"!",
  "Malcolm ran out of the store, dropping his items as he went.",
  "All except the kitchen knife.",
  "The flat was dark and silent when Malcolm flung the door open, and fell inside in a heap.",
  "The pain in his shoulder was now unbearable as he clawed his way over the grimy, matted carpet, hands sticky from the decades of unnoticed dirt.",
  "The only light in the room spilled out from the static of the old television screen, casting his agonies in a pale and washed out cathode-ray glow.",
  "His coat and the shirt beneath it were rags now, torn by the sharp, flailing fingers that reached out from his shoulder.",
  "Malcolm tried to breath, to concentrate or centre himself, to find any way to carve out a moment in the chaos and think.",
  "But there was none.",
  "He pulled off the remaining slivers of material, exposing the tiny, half-formed face and limbs to the open air.",
  "And he raised the knife.",
  "\"Do it, you coward\"!",
  "As Malcolm plunged the blade into his shoulder, he felt it split.",
  "Skin, muscle and bone torn apart, opening up like an earthquake fissure, a red and gore-streaked chasm into himself.",
  "The sound he made could technically be called a scream, but the agonies he cried out through a gurgling throatful of blood were beyond any noise he could have conceived himself making.",
  "From the wound came first a hand, then slowly, inch by inch, the arm followed, wrapping itself around his neck for purchase, and pulling out a shoulder, a neck, a face.",
  "A sneering, familiar face.",
  "It took ten minutes for the bloody form to emerge in its entirety, and another twenty for it to writhe and crawl its way over and up onto the old armchair.",
  "Through all this time, Malcolm lay there, quietly bleeding, tears streaming down his cheek, and soaking into the carpet.",
  "The pain was nothing to him, not anymore.",
  "What he hated most, what he truly feared, was what stared down at him from that chair, that once again regarded him with sneering, bitter judgement.",
  "He could feel the old man's eyes on him, and he knew that he would never be rid of them.",
  "Not exactly subtle.",
  "But then you never were, were you?",
  "If that's the most compelling argument you have.",
  "[Smiles] I'm going to go apologise to my boyfriend.",
  "Martin I'm, I'm sorry.",
  "Thought you were someone else.",
  "What's -- Sorry, um, do you know where Martin -- the, the man I-I was with, do you know where he is?",
  "[Suspicious] What, what woman?",
  "What did she look like?",
  "Please, I need to concentrate.",
  "[Very quietly] Right, Martin.",
  "Don't try and do this to me.",
  "We, uh -- I need to talk to the, the, the prophets.",
  "Is, is Georgie back yet?",
  "Melanie, please, not now.",
  "Annabelle must have taken the camera.",
  "I guess she liked him enough to do that for him before she stole it.",
  "No, i-it's what he wanted.",
  "What he said he wanted.",
  "it-it-it means there's no way I can find them!",
  "I, I mean, that could work.",
  "But if she finds them alone!",
  "I mean, if anything were to happen!",
  "This is my fault.",
  "We had an argument.",
  "I said some things I shouldn't have.",
  "If, if I hadn't we would have come back here together, and I-I'd have been there to stop her taking him.",
  "I mean, he wouldn't have gone willingly!",
  "But if it happened in the tunnel, I can't 'know' that!",
  "So you think he chose to leave with her?",
  "I mean, if they left together willingly, they could already be miles away.",
  "Not unless I'm right next to it.",
  "To get to me?",
  "To turn him against us, or,or make him an offer or.",
  "I don't know, she serves The Web, so it's probably some bullshit domino cause-and-effect thing we can't even begin to guess.",
  "Then why would she hide?",
  "[Exasperated] How am I supposed to know?",
  "I-I can't see anything down here!",
  "Just listen, Melanie.",
  "I -- argh!",
  "I don't know!",
  "Somewhere she'd be strong!",
  "A, a place of power, a, a Web domain.",
  "No, i-it's all Eye, one way or another.",
  "[Realising] Oh god.",
  "They're going to Hill Top Road."
 ],
 "CELIA": [
  "I-I was actually looking for you.",
  "That's what I wanted to check!",
  "I saw him a while ago, up near one of the trapdoors.",
  "I didn't recognise the woman with him, so I wanted to check if you were expecting anyone else before I woke the prophets.",
  "I don't know.",
  "Youngish, Black, dressed.",
  "normal, I suppose.",
  "She had a thing on her head, like a..",
  "I don't know.",
  "Like a, a woolly hat?",
  "I-I don't know, it looked a bit weird.",
  "Are you alright?",
  "What's going on?"
 ],
 "MELANIE": [
  "But then she needs to actually go places to look at them.",
  "She can't just pop up top and check 'the big picture'.",
  "So, you, you didn't see them at all with your, y'know.",
  "So does that mean he's.",
  "Remind me not to get on her good side.",
  "Hey, hey, hey!",
  "Keep it together.",
  "Georgie might have better luck.",
  "She's actually looking in person, and from what you said.",
  "They can handle themselves.",
  "It's, it's fine.",
  "I'm worried too.",
  "You don't know that's what happened.",
  "You tell me.",
  "You said there was no sign of a struggle.",
  "But we'd have heard.",
  "Stuff echoes down here.",
  "Does it matter right now?",
  "[Heavy sigh] Yeah.",
  "And you can't -- I, I don't know, see where your blind spot is?",
  "I-If you know what I mean.",
  "we do this the old fashioned way.",
  "Why would she take him?",
  "Uh, do they have any history?",
  "So what other reason might she want him?",
  "Probably, okay, but it doesn't do us much good to worry about that now.",
  "Let's say, she wanted to use him as bait, to lure you somewhere.",
  "To get a headstart, maybe?",
  "So she can set up a trap.",
  "Either way, where would she go?",
  "For god's sake!",
  "Pull your head out of your arse, stop trying to use it as a bloody antenna, and actually try thinking!",
  "So, what about nearby?"
 ],
 "NOISE": [
  "[CLICK]",
  "[FOOTSTEPS DESCENDING THE PANOPTICON STAIRS -- THE ARCHIVIST DOING SO MORE RAPIDLY THAN MARTIN]",
  "[THE ARCHIVIST'S FOOTSTEPS PAUSE AS MARTIN CATCHES UP, AND THE SHUFFLING NOISES FROM BELOW ARE AUDIBLE]",
  "[SILENCE SAVE FOR THE TOWER NOISES]",
  "[MARTIN SCOFFS AT THIS JUSTIFICATION]",
  "[QUICK FOOTSTEPS AS THE ARCHIVIST SPEEDS OFF DOWN THE STAIRS]",
  "[CLICK]",
  "[CLICK]",
  "[EXTERIOR FOOTSTEPS AND URBAN DRONE SOUNDS AS CAMERAS FOLLOW]",
  "[SIGH]",
  "[FAINT STATIC]",
  "[DRONES FADE AS STATEMENT STATIC RISES]",
  "[CLINK OF SPOON WHILE STIRRING, THEN PUT DOWN, FOLLOWED BY DRINKING SOUNDS]",
  "[FOOTSTEPS]",
  "[COMPUTER NOISES]",
  "[FLESHY SOUND OF OPENING]",
  "[WATERY SOUNDS OF VITREOUS SANS HUMOUR]",
  "[FOOTSTEPS]",
  "[AUTOMATIC DOORS SLIDE OPEN, FOLLOWED BY SUPERMARKET SOUNDS]",
  "[ITEMS TUMBLE, FOOTSTEPS FLEE]",
  "[KEYS, FOLLOWED BY DOOR CREAKING OPEN]",
  "[VISCERAL SOUNDS OF BONE AND FLESH CRACKING AND CONTORTING]",
  "[WET GURGLING NOISES ARE HEARD AS THE FLESHY NOISES GET WORSE]",
  "[DREADFUL VISCERAL SOUNDS WRITHE AND WHEEZE, LIKE LUNGS PULSING TO DRAW AIR]",
  "[STATIC RISES AND THEN FADES BACK TO THE EXTERIOR URBAN SOUNDS AND DRONES]",
  "[FOOTSTEPS]",
  "[CLICK]",
  "[CLICK]",
  "[DOOR RATTLES AND OPENS]",
  "[DOOR SHUTS]",
  "[COUGHS NERVOUSLY]",
  "[FAINT STATIC AS HE TRIES TO SEE]",
  "[CLICK]",
  "[CLICK]",
  "[DOOR OPENS AND FOOTSTEPS ENTER]",
  "[SIGH]",
  "[THE ARCHIVIST IS STRUCK, NOT WITH A REVELATION BUT MELANIE'S CANE]",
  "[CLICK]"
 ]
}