{
 "ARCHIVIST": [
  "[Weary] Come on. How much further can it be?",
  "The one time I'm on my own, and it's a domain where --",
  "Really? [chuckles] Now?",
  "It is here.",
  "You feel dark water explode from your throat in something that is half-screaming, half-disgorging foul and icy liquid, and you take a breath. The air burns, perhaps a new feeling, or perhaps one long forgotten, and you open your eyes.",
  "There is... nothing.",
  "You choke it down, and slip once again below the surface. Into the concealing darkness of the freezing waters below, and you leave behind the nothing that waits above.",
  "Well, not quite nothing. Not for me.",
  "[Softly] There you are.",
  "[Calling] Need a ride?",
  "Oh, uh, you're welcome?",
  "No-Nothing. I-I just... I was worried you might be upset if I interrupted your whole 'solo reflection' thing.",
  "Glad I could oblige.",
  "I need your help.",
  "Annabelle Cane has Martin.",
  "I think she's taking him to Hill Top Road, and... I don't know, I just -- I needed *someone* I could trust, and I couldn't ask Georgie or Melanie to come all this way, so --",
  "Oh, uh, y-yes, I, um...",
  "No. A-Annabelle has a -- Sh-She can block The Eye. There's a, a camera. It's an artefact that was protecting Salesa's -- Right. So, um, shortly after we left you we found --",
  "[Irritated] I'm not messing ar-- Right. Of course.",
  "That would not have been a good idea.",
  "That's because there wasn't one.",
  "That makes two of us.",
  "[Weary] Maybe it just represents the feeling of sore arms.",
  "Hard to say. Certainly feels that way.",
  "I'm trying to think of it as a metaphor.",
  "Not at all.",
  "I'd be more than happy to let you take over, if you'd like?",
  "At this point, that's just about the only part of me that isn't cramping.",
  "Here you go.",
  "No, it's -- I could look at it, but it... it was... it was like a... a hole. You know that feeling you get when you look down from a, a great height, like you're being pulled into the abyss?",
  "[Getting lost in thought] Well it was... was like that. Normally I can see it, see the... webs, and feel the power of The Spider emanating from it, but... as I would look... it's like my mind.... follows the paths of The Web,",
  "the strands going down and... out... [Catching self] It's quite disorientating.",
  "Almost, but... no. It... It's different. Something else. Either way the important thing is that right now, I can't see it at all.",
  "Old times wasn't actually all that long ago.",
  "Well, hopefully this one will go a bit better.",
  "So... how was the trip down? How are you doing?",
  "We're still here.",
  "Technically... yes. I think you might have effectively inherited Daisy's role. That's very much The Hunt's thing, isn't it? You kill, and then you become?",
  "If you like. You'll probably end up with your own domain, eventually.",
  "And there it is.",
  "Uh, they found me.",
  "I don't know what you mean.",
  "I said it was plausible.",
  "Fine. You were right.",
  "What do you mean?",
  "Uh, maybe. I mean, probably. But, y'know, well, I can't see them, can I?",
  "I also killed Helen.",
  "She was dangerous. And not like the others out there. It was only going to be a matter of time before --",
  "I see. Well, I haven't told her yet. So, I suppose I have that to look forward to when we get back.",
  "That's not the part I'm worried about.",
  "I wouldn't want to cramp your style.",
  "Besides... we're almost there.",
  "Would it make you feel better to know that it's not technically real?",
  "Look, it's fine. We probably won't even be coming back this way.",
  "Ish. They all seemed fairly normal given the circumstances. Bit of a let-down in some ways.",
  "Worship is maybe a bit strong. They just... revere them.",
  "And that's the issue. I'd say it's as culty as it can be, when the 'leaders' are actively trying to stop it.",
  "Yes. We've entered the, uh... um...",
  "Sorry, I should have said. The camera, it... it blocks my connection, and I, uh... It's hard.",
  "It doesn't matter. Martin's here, and we need to find him.",
  "I, uh... I, I, I don't know. We'll have to --",
  "It's not exactly breadcrumbs but, uh... but... uh...",
  "[Resolute] I'll be fine."
 ],
 "BASIRA": [
  "I, uh... Sure.",
  "How did you find me?",
  "Oh, right. Obviously.",
  "It's fine. I mean, I would have at first but... honestly? There are a bunch more hells between me and London than I thought.",
  "I've been hoping for a friendly face for a while now.",
  "Not that I couldn't make it on my own.",
  "You're not... You're not here to just give me a lift are you?",
  "You need my help? I thought you were basically a god now?",
  "Oh, it's, it's fine, you can catch me up later. Let's focus on the Martin situation.",
  "Can you, y'know, 'see' him?",
  "Magic camera that keeps them hidden. Got it.",
  "So they're at Hill Top Road?",
  "And you're sure? Even if you can't see them?",
  "And you know the way?",
  "So what are we waiting for? Stop messing around, let's go.",
  "It's lucky for me you needed help. I just got out of this weird mirror-maze thing, and then I was just... on an island. I was seriously considering swimming.",
  "I don't remember there being a huge lake between London and Oxford.",
  "I'm a bit over the whole horror-geography thing at this point.",
  "So I'm guessing it represents academic isolation or something? Maybe something to do with 'the dangerous unknown', skimming to the surface, that kind of thing?",
  "Been rowing a while, then?",
  "Yeah, you look like crap.",
  "And that helps?",
  "No, I wouldn't want to cramp your style.",
  "Alright, give 'em here.",
  "Okay. So... what do we know about Hill Top Road?",
  "Another blind spot?",
  "So what? It's like a... a Web-Vast team-up?",
  "So we know they're there with the magic camera.",
  "[Sighs] And we're charging off into the unknown again? It's just like old times.",
  "Hmm. True. Feels it, though doesn't it?",
  "Would be hard for it to go worse.",
  "Not great. But I think I'm doing better having done it.",
  "I always used to think I was helping people get what they deserved you know?",
  "I don't know. I guess it's... It's hard to look back on what I did as all that different.",
  "[Bitter laugh] Bit late for self-discovery though, right? After the world's ended?",
  "True. But I don't really know what I even am anymore? Am I an avatar, or what?",
  "[Exhales] So I'm what? Just a freelance watcher?",
  "But if it's The Hunt, what am I supposed to be chasing? All I've been doing is wandering around, hoping I might find something to do, some way to help --",
  "So catch me up. What's been happening? You found Melanie and Georgie?",
  "So I was right, then?",
  "Yeah, you do. Just after that meat factory, we were talking, and I said maybe you couldn't see them because Georgie couldn't feel fear and Melanie had cut herself off from The Eye. And then you said that --",
  "Yeah, but you did the face when you said it.",
  "So does this mean there are others?",
  "Like, they can't be the only ones like that, right? Maybe there are other people out there, naturally immune, wandering around or hunkered down?",
  "Ah, yeah. Suppose not.",
  "Didn't expect that.",
  "No, no, I get it.",
  "Honestly, it's kind of a relief. How did Melanie take it?",
  "Yeah. She and... She and Helen were pretty tight back when, uh... Oh.",
  "Back when you were in your coma.",
  "If we get back.",
  "He'll be okay.",
  "I know a good way to take your mind off it.",
  "So we're just gonna leave the boat?",
  "If you say so.",
  "So anyway, run this by me again, they're like a proper cult, cult?",
  "But like, they actually worship Melanie and Georgie?",
  "[Laughs] Melanie must hate that.",
  "Must have been funny though --",
  "Hang on, is that -- ? That's the real sun isn't it?",
  "Are you okay?",
  "Okay, how do we do that?",
  "Shh! Do you hear that?",
  "There. In the... the spider web. Great.",
  "You're sure you're okay to do this?"
 ],
 "ARCHIVIST ON TAPE": [
  "Behind the door stands a large, burly fly, this one dressed in baggy overalls. Next to it stands a much smaller fly --",
  "'MR. SPIDER WANTS MORE.'"
 ],
 "NOISE": [
  "[CLICK]",
  "[STILL WATER PARTS UNDER OARBLADES OF A ROWING BOAT AND THE ARCHIVIST'S EXERTION IS CLEARLY AUDIBLE]",
  "[EXTENDED SOUNDS OF TIRED ROWING]",
  "[OARS ARE RETRACTED AS THE STATEMENT STATIC RISES]",
  "[SOUNDS CHANGE AS IF NOW DEEP UNDERWATER, BUBBLING AND DARK, WITH THE SUGGESTION OF A BODY SWIMMING]",
  "[RIPPLING SOUNDS AS IF A WATERY BARRIER IS BREACHED]",
  "[SOUNDS OF COUGHING AND GASPING FOR AIR, ALONG WITH TREADING WATER & SPLASHES]",
  "[FAINT SOBBING JOINS THE OTHER WATERY SOUNDS]",
  "[SPLASH TO DIVE BELOW THE SURFACE]",
  "[STATIC RISES AND FADES AS THE ARCHIVIST EXHALES]",
  "[OARS ARE DEPLOYED ONCE AGAIN, AND THE ARCHIVIST RESUMES HIS JOURNEY]",
  "[CLICK]",
  "[CLICK]",
  "[ROWING CONTINUES]",
  "[THE ARCHIVIST AND BASIRA WENT TO SEA IN A RICKETY WOODEN BOAT... AKA BOAT PULLS UP TO A SHINGLE SHORE, FOOTSTEPS ON GRAVEL, PASSENGER BOARDS AND THEY SHOVE OFF]",
  "[THE ARCHIVIST KINDA CHUCKLES]",
  "[ROWING CONTINUES]",
  "[MORE BOATING]",
  "[LONG MOMENTS PASS WITH THE ARCHIVIST'S AUDIBLE EXERTIONS]",
  "[SUDDENLY THE BOAT IS JOSTLED FROM BENEATH, RIPPLING WATER AND SPLASHES UNTIL IT SETTLES]",
  "[OARS ARE TRANSFERRED AND BASIRA BEGINS TO BOAT]",
  "[STATIC RISES] ",
  "[STATIC FADES]",
  "[ROW, ROW, ROW THEIR BOAT...]",
  "[MORE ROWING]",
  "[MORE ROWING]",
  "[CONSIDERED ROWING]",
  "[CLICK]",
  "[CLICK]",
  "[FOOTSTEPS ON A DIRT TRACK]",
  "[STATIC CRACKLE AS THEY PASS THROUGH AN UNSEEN DIVIDER]",
  "[FOOTSTEPS ARE NOW ON PAVED GROUND AND BIRDS ARE TWEETING IN OXFORD]",
  "[FAINTLY, A TAPE PLAYS THE STATEMENT FROM [MAG081 -- A GUEST FOR MR SPIDER]]",
  "[THE STATEMENT GETS LOUDER AS THEY APPROACH]",
  "[CLICK]"
 ]
}