{
 "MARTIN": [
  "So... are we going to talk about it, or...?",
  "I-I mean it's a pretty long walk. We could talk about something else.",
  "Uh, it's fine. It's not exactly a big surprise or anything.",
  "Back in London, after we... uh...",
  "I, uh... Yeah, that.",
  "Well, anyway, after that, I was coming out to look for you. But the tunnels are just all over the place, and you must have used a different way up or something, and well... she was there.",
  "I guess? It was so quiet. And it looked like London did before. So then I figured that she must have had the camera, which meant Salesa was probably dead, and so... well...",
  "So I figured she had come to kill you, John.",
  "What about me? I didn't really think I was important enough to kill.",
  "Obviously not, but... if she was telling the truth, it seemed worth the gamble.",
  "Because she said if I did, she'd leave without me. And then... well... we'd have had to stick with crappy Plan A, and you'd... you'd end up gone.",
  "Okay, look, I-I admit it wasn't great judgement, okay? But I didn't see another choice. I figured you were safe enough with the girls, and, well...",
  "And... if I could give you another way out, it had to be worth the danger.",
  "Even if it was kinda --",
  "-- a long shot.",
  "[Nervous chuckles] Plus I knew you'd follow me, and save me if things got bad.",
  "Look, I'm, I'm sorry I worried you.",
  "But, it does look like I was right.",
  "I could've done without all the webbing, though. Still sticky. Urgh.",
  "Then we should get going.",
  "Er, speaking of? Um... Where, exactly, do we go now?",
  "Uh, th-that's a cliff, John.",
  "W-- S-Ser-Seriously? What happened to the big lake or whatever Basira was talking about? I was looking forward to the lake! I-I'm fine rowing. I'm good at rowing!",
  "[Mildly distressed] So, so what, this is our new path then? Some rickety ladder on a cliff edge that's so high you can't even see the bottom? Really?",
  "[Sullen] Yeah I get it. I don't need another lesson on nightmare geography. It was obvious as soon as I said it out loud.",
  "Yeah, but there never is. Urgh, fine. Come on.",
  "[To himself] Okay... Easy does it.",
  "One at a time. One at a time.",
  "Right! Thank you!",
  "[Mildly panicked] Mmmhmm!",
  "Yeah, just... just... Yeah.",
  "[Suspicious] Define \"okay\".",
  "Yeah, but it would still hurt, wouldn't it?",
  "And, crucially, it would still feel like I'm falling an incredible distance. Wouldn't it?",
  "Yeah, and there it is.",
  "Yeah, well, thanks for trying.",
  "Guys, what's going on down there?",
  "What do you mean it ends?",
  "So what do we do?",
  "What?! No! No, no. I'm not, I'm not doing that. This is, this is obviously like a wrong turn or something.",
  "Yeah, I know, Basira, but somehow we've still managed it!",
  "[Babbling to self] Jesus... Seriously? Hah! If, if all your friends jumped off a cliff would you join them? No! No, I wouldn't! cos it's stupid!",
  "Oh, Christ, what now?",
  "Are you serious?!",
  "Oh... S-So my choices are jump off a cliff, or cling to it while John does a statement?",
  "[Distressed] For fuck's sake...",
  "I resent that.",
  "Don't worry, it passes pretty quickly.",
  "Of course you do.",
  "Yeah keep an eye out.",
  "You mean the tunnels?",
  "Hey, what happened here? Are you both okay? Where is everybody?",
  "I'm so sorry.",
  "I was actually doing alright until you showed up, and then Annabelle started acting up for company.",
  "[Grumbling] Well, hardly *certain* death.",
  "Annabelle wasn't trying to kill anyone. She just wanted to offer us a choice. Sort of, tell us about another option, I guess."
 ],
 "ARCHIVIST": [
  "When we get back to London. I don't -- I think we all need some time to think.",
  "He can tell us when he's ready.",
  "Had a blazing row?",
  "About what we should do with Jonah. With the Panopticon.",
  "W-What about you?",
  "Why didn't you come get me?",
  "You were angry.",
  "Well, it's over now. And you're safe, that's all that matters.",
  "When we get back. I want to hear what the others have to say about it.",
  "[Sighs] Over there.",
  "I'm sorry. Some routes are one-way.",
  "I'll admit it's not a subtle metaphor.",
  "If there was another way...",
  "Martin! Martin, are you alright?",
  "Martin, would it help to know that if you do fall, you'll be okay?",
  "I, uh -- You wouldn't die.",
  "But not as much as th--",
  "I mean, you would still be falling an incredible distance.",
  "You just wouldn't die when you hit the bottom.",
  "I'm afraid it's the best I can manage.",
  "The, uh... The ladder ends.",
  "No. No ground. And... no more ladder.",
  "Right. We'll just need to try and --",
  "We just want to make sure we separate out so we don't hit each other on the way down, or -- Oh! Ah.",
  "Sorry, I, uh... hah.",
  "That's not how it works!",
  "And down again",
  "Rung after rung after rung to run down a long forever way to nowhere",
  "A simple path, a line that was defined before we first stepped off the edge",
  "We beg to find another way but all around despair is only empty, hollow air",
  "Don't look down.",
  "Don't see how far it is to fall.",
  "And still we do not know what lurks so far below and waits upon the ground",
  "The only sound the howling gale that tries to break us and the tinny click and clack of rusted rungs begun so far above",
  "Which way we move is but a distant glimpse of what might once be hope",
  "But now is only only vertigo",
  "As metal creaks and screams the beams of this iron thin and dying skeleton we hold to spite the sky",
  "We don't want to die",
  "But what else is there to do but climb",
  "Don't look down",
  "Don't look up",
  "The rung above is smooth and white and cool as aged bone",
  "Slick and brittle as the future",
  "Dead and silent as the past",
  "The rung below is eaten through with rust",
  "And creaks and snaps to amber dust when we try to place a foot upon it",
  "Fall away, rotten thing",
  "And leave us to grip with stiff and frozen fingers as we try to linger here and",
  "Not look down",
  "Not follow in your path",
  "Not surrender to the air",
  "There is another noise",
  "A screeching cry from out the sky and lost as fast within its wide embrace",
  "It is a body, no, a pair, a dozen panicked flailing shapes their mouths agape",
  "With all the terror that we keep within our heart and try to swallow",
  "As the void that claims these souls will swallow them",
  "Cadavers that do not know they're dead",
  "Or do they",
  "For from their ragged throats they seem to have no doubt as to their fate",
  "They shout and plead and bargain for gravity to wait and give another chance to hold the ladder close",
  "Then they are gone",
  "Abandoned by all but the indifferent pull",
  "Of the waiting ground below",
  "But they fall slow enough that maybe we may see within their faces",
  "In feature or in name there's no reflection but the dreadful pained inflection of their fall",
  "We see our end",
  "And when they pass so fast it seems perhaps they were not there at all",
  "We pause and sweat and shake and swear",
  "It will not be us",
  "And we don't look down",
  "The wind returns to shake the rails to which we bind our path and bids us to continue but",
  "Something has changed",
  "We reach up with a shaking hand",
  "We reach down with a nervous foot",
  "And all within an instant comes the gut-felt blow that we no longer know which way we were directed",
  "A moment comes to mind from tinted memory of finding that the sole escape for us was down",
  "Beyond the crumbled precipice to descend upon this shaking metal thing",
  "And find a solid earth below it where we might be free",
  "And yet there is another other coloured but no less in focused clarity or recall",
  "Of a muddy foetid swamp that clings in cloying clumping damp",
  "And tried to pull us to itself and claim our last breaths within its awful depths",
  "So in the dread of our extremity we grasp the slick and filthy rungs",
  "To pull us up and out",
  "But now the air is all we see and there may be no cliff or swamp to flee",
  "Or imagine as salvation from this ladder that is all we know exists",
  "All else is empty",
  "And so we wait",
  "Our breath held close within our chest",
  "As we wait for a sign of what's to come",
  "Where we might go",
  "We look up at last",
  "And see its twisting stretch that pulls away in all infinity to nothing",
  "And we retch to think of all that way to climb to find nothing but a waving orphaned tip",
  "Surmounting all our fears",
  "We look down at last",
  "And the space below us is not endless",
  "But far worse the ground is there so bleak and bare and hard and waiting hungry for our fall",
  "How many miles we cannot count for as we try to think about such measurements",
  "It seems to move away",
  "Any yet such distance does not dim its need to feed upon our shattered broken form",
  "And so we cling",
  "Holding out with all our might against the smouldering fire of that awful dark desire to surrender",
  "To the open arms of empty air",
  "As the bodies start to fall around us once again",
  "Right. Well. I guess that's it, then.",
  "[Pained] Mmhmm. I'm here.",
  "I am here.",
  "[Wincing] There is a big difference between knowing pain and experiencing it.",
  "But it hasn't passed yet.",
  "Okay. I'm okay.",
  "Yeah. We, uh, we should be okay, but best be careful.",
  "Come on. Let's get home.",
  "I suppose. I don't really know.",
  "Because of me?",
  "Actually, no, it's a bit more complicated than that.",
  "You got anything to drink in those supplies of yours? I think I could really do with one.",
  "We need to talk. All of us."
 ],
 "BASIRA": [
  "Like why you wandered off with Annabelle Cane?",
  "How, about whether you should, uh...?",
  "Wow, Martin, that's --",
  "And you took her at her word?",
  "If she was actually on the level.",
  "And if she was, she went about it in a really weird --",
  "Yeah. Big surprise. But she did kinda hold up her end.",
  "Mmhmm. We do have another option to consider.",
  "Careful of your next one, Martin! It's loose.",
  "[Gentle] I did warn you.",
  "Are you good to keep going?",
  "Oh, I have missed your pep-talks.",
  "Can we just keep going?",
  "I'm guessing you're not talking about the ground.",
  "What do you think? We jump. And we fall.",
  "It's a ladder, Martin.",
  "You said it won't kill us, right?",
  "[Sharp enough to snap Martin out of it] Martin! Enough!",
  "You couldn't have made a statement before we got on the ladder?",
  "Fine. I'm out, then. You coming Martin?",
  "And then jump off it. Yeah.",
  "[Sighs] Or just go then, I guess.",
  "Come on, even Martin didn't make this much fuss.",
  "Alright, let's get you up.",
  "Martin says that's London up ahead.",
  "Looks even more messed up than usual.",
  "Was that a joke, or...?",
  "Heya, Melanie. How, uh, how are you?",
  "Just wandering. I'll tell you about it later.",
  "At which point we rescued you from certain death."
 ],
 "MELANIE": [
  "[Muffled] In here.",
  "W-We tried to stop them, but --",
  "Ha-Hang on? Basira, is that you?",
  "I'm fi-- I mean... fine compared to -- You know. Anyway, come here.",
  "Where've you been?",
  "No, I'll have a real answer, thanks."
 ],
 "GEORGIE": [
  "[Upset] They came for them. Took them away. Like before.",
  "The... things from the city. You know, the, the ones that serve that big eye.",
  "W-- It doesn't matter. [Sighs] It's the same as last time. We thought maybe keeping our numbers down might help, but... No, it was always borrowed time.",
  "There, there were just too many. We... we couldn't do anything. Just had to listen as they were dragged off.",
  "You got Martin back, then?",
  "Well, it's good to see you in one piece. I assume the spider-woman is, um...?",
  "That sounds... ominous."
 ],
 "NOISE": [
  "[CLICK]",
  "[FOOTSTEPS ON GRAVEL ACCOMPANIED BY SWIRLING WINDS]",
  "[FOOTSTEPS CONTINUE FOR A LONG WHILE WITH THE OCCASIONAL SIGH]",
  "[SURPRISED EXHALES]",
  "[ARCHIVIST SIGHS]",
  "[BASIRA CHUCKLES]",
  "[CLICK]",
  "[CLICK]",
  "[FOOTSTEPS ON METAL AS THEY DESCEND THE LADDER, THE WIND SWIRLING LOUDLY AROUND THEM]",
  "[CAREFUL FOOTSTEP, THEN METAL CREAKS AND GIVES WAY WITH A CLATTER AND SHOWER OF PEBBLES]",
  "[MARTIN EXCLAIMS IN SHOCK AS HE REGAINS HIS FOOTING]",
  "[METALLIC SOUNDS AS DESCENT CONTINUES]",
  "[LADDER DESCENDING CONTINUES FOR A WHILE, THEN...]",
  "[MARTINS CHUCKLES IN DISBELIEF]",
  "[THE LADDER CREAKS PARTICULARLY OMINOUSLY IN THE WIND]",
  "[METALLIC CREAK AS MARTIN LEAPS WITH A GRIMACE AND A SHOUT THAT IS SOON SWALLOWED BY THE WIND]",
  "[BASIRA JUMPS WITH A NOISE OF DETERMINATION AND IS SIMILARLY GONE]",
  "[THE ARCHIVIST EXHALES AS STATEMENT STATIC BRIEFLY RISES]",
  "[SOUNDS OF LADDER CLIMBING, LOTS OF HEAVY BREATHING AND OMINOUSLY CREAKING METAL, LOOSE ROCK DUST AND HEAVY WINDS]",
  "[A RUNG BREAKS, SENDING METAL AND STONES FALLING]",
  "[SCREECHING STARTS, FAINT THEN DRAWING NEARER]",
  "[SCREECHES TURN TO DISCORDANT SHRIEKS AND THEN TO SCREAMS]",
  "[STATIC RISES AND THEN FADES]",
  "[EXHALING, HE RELEASES HIS GRIP AND FALLS]",
  "[CLICK]",
  "[CLICK]",
  "[THE ARCHIVIST GROANS IN PAIN]",
  "[COUGHING SOUNDS]",
  "[ARCHIVIST IS ASSISTED UP WITH SOME PAINED EXCLAMATIONS]",
  "[FOOTSTEPS AS THEY START WALKING]",
  "[CLICK]",
  "[CLICK]",
  "[FOOTSTEPS AND VOICES ECHO AS THEY PROCEED THROUGH THE TUNNELS]",
  "[STEPS AS THEY MOVE INTO THE INDICATED ROOM]",
  "[MELANIE AND BASIRA HUG]",
  "[RATTLE OF GLASS]",
  "[CLICK]"
 ]
}