{
 "MARTIN": [
  "are we going to talk about it, or.",
  "I-I mean it's a pretty long walk.",
  "We could talk about something else.",
  "Uh, it's fine.",
  "It's not exactly a big surprise or anything.",
  "Back in London, after we.",
  "Well, anyway, after that, I was coming out to look for you.",
  "But the tunnels are just all over the place, and you must have used a different way up or something, and well.",
  "she was there.",
  "It was so quiet.",
  "And it looked like London did before.",
  "So then I figured that she must have had the camera, which meant Salesa was probably dead, and so.",
  "So I figured she had come to kill you, John.",
  "What about me?",
  "I didn't really think I was important enough to kill.",
  "Shocker, I have self-esteem issues, not the point.",
  "Anyway, she said she knew what you were planning to do, what would happen to you in there and.",
  "and then she said she knew another way, one where you'd be okay, but she couldn't tell me, she had to show me.",
  "Obviously not, but.",
  "if she was telling the truth, it seemed worth the gamble.",
  "Because she said if I did, she'd leave without me.",
  "we'd have had to stick with crappy Plan A, and you'd.",
  "you'd end up gone.",
  "Okay, look, I-I admit it wasn't great judgement, okay?",
  "But I didn't see another choice.",
  "I figured you were safe enough with the girls, and, well.",
  "if I could give you another way out, it had to be worth the danger.",
  "-- a long shot.",
  "[Nervous chuckles] Plus I knew you'd follow me, and save me if things got bad.",
  "Look, I'm, I'm sorry I worried you.",
  "But, it does look like I was right.",
  "I could've done without all the webbing, though.",
  "Then we should get going.",
  "Er, speaking of?",
  "Where, exactly, do we go now?",
  "Uh, th-that's a cliff, John.",
  "What happened to the big lake or whatever Basira was talking about?",
  "I was looking forward to the lake!",
  "I-I'm fine rowing.",
  "I'm good at rowing!",
  "[Mildly distressed] So, so what, this is our new path then?",
  "Some rickety ladder on a cliff edge that's so high you can't even see the bottom?",
  "[Sullen] Yeah I get it.",
  "I don't need another lesson on nightmare geography.",
  "It was obvious as soon as I said it out loud.",
  "Yeah, but there never is.",
  "[To himself] Okay.",
  "Easy does it.",
  "One at a time.",
  "One at a time.",
  "[Mildly panicked] Mmmhmm!",
  "[Suspicious] Define \"okay\".",
  "Yeah, but it would still hurt, wouldn't it?",
  "And, crucially, it would still feel like I'm falling an incredible distance.",
  "Yeah, and there it is.",
  "Yeah, well, thanks for trying.",
  "Guys, what's going on down there?",
  "What do you mean it ends?",
  "So what do we do?",
  "I'm not, I'm not doing that.",
  "This is, this is obviously like a wrong turn or something.",
  "Yeah, I know, Basira, but somehow we've still managed it!",
  "[Babbling to self] Jesus.",
  "If, if all your friends jumped off a cliff would you join them?",
  "No, I wouldn't!",
  "cos it's stupid!",
  "Oh, Christ, what now?",
  "Are you serious?",
  "S-So my choices are jump off a cliff, or cling to it while John does a statement?",
  "[Distressed] For fuck's sake.",
  "I resent that.",
  "Don't worry, it passes pretty quickly.",
  "Of course you do.",
  "Yeah keep an eye out.",
  "You mean the tunnels?",
  "Hey, what happened here?",
  "Are you both okay?",
  "Where is everybody?",
  "I'm so sorry.",
  "I was actually doing alright until you showed up, and then Annabelle started acting up for company.",
  "[Grumbling] Well, hardly *certain* death.",
  "Annabelle wasn't trying to kill anyone.",
  "She just wanted to offer us a choice.",
  "Sort of, tell us about another option, I guess."
 ],
 "ARCHIVIST": [
  "When we get back to London.",
  "I don't -- I think we all need some time to think.",
  "He can tell us when he's ready.",
  "Had a blazing row?",
  "About what we should do with Jonah.",
  "With the Panopticon.",
  "W-What about you?",
  "Why didn't you come get me?",
  "You were angry.",
  "Well, it's over now.",
  "And you're safe, that's all that matters.",
  "When we get back.",
  "I want to hear what the others have to say about it.",
  "[Sighs] Over there.",
  "Some routes are one-way.",
  "I'll admit it's not a subtle metaphor.",
  "If there was another way.",
  "Martin, are you alright?",
  "Martin, would it help to know that if you do fall, you'll be okay?",
  "I, uh -- You wouldn't die.",
  "I mean, you would still be falling an incredible distance.",
  "You just wouldn't die when you hit the bottom.",
  "I'm afraid it's the best I can manage.",
  "The ladder ends.",
  "no more ladder.",
  "We just want to make sure we separate out so we don't hit each other on the way down, or -- Oh!",
  "Sorry, I, uh.",
  "That's not how it works!",
  "Don't look down.",
  "Don't see how far it is to fall.",
  "I guess that's it, then.",
  "I am here.",
  "[Wincing] There is a big difference between knowing pain and experiencing it.",
  "But it hasn't passed yet.",
  "We, uh, we should be okay, but best be careful.",
  "Let's get home.",
  "I don't really know.",
  "Because of me?",
  "Actually, no, it's a bit more complicated than that.",
  "You got anything to drink in those supplies of yours?",
  "I think I could really do with one.",
  "We need to talk.",
  "All of us."
 ],
 "BASIRA": [
  "Like why you wandered off with Annabelle Cane?",
  "How, about whether you should, uh.",
  "And you took her at her word?",
  "If she was actually on the level.",
  "But she did kinda hold up her end.",
  "We do have another option to consider.",
  "Careful of your next one, Martin!",
  "[Gentle] I did warn you.",
  "Are you good to keep going?",
  "Oh, I have missed your pep-talks.",
  "Can we just keep going?",
  "I'm guessing you're not talking about the ground.",
  "What do you think?",
  "And we fall.",
  "It's a ladder, Martin.",
  "You said it won't kill us, right?",
  "[Sharp enough to snap Martin out of it] Martin!",
  "You couldn't have made a statement before we got on the ladder?",
  "I'm out, then.",
  "You coming Martin?",
  "And then jump off it.",
  "[Sighs] Or just go then, I guess.",
  "Come on, even Martin didn't make this much fuss.",
  "Alright, let's get you up.",
  "Martin says that's London up ahead.",
  "Looks even more messed up than usual.",
  "Was that a joke, or.",
  "How, uh, how are you?",
  "I'll tell you about it later.",
  "At which point we rescued you from certain death."
 ],
 "MELANIE": [
  "[Muffled] In here.",
  "Basira, is that you?",
  "I'm fi-- I mean.",
  "fine compared to -- You know.",
  "Anyway, come here.",
  "Where've you been?",
  "No, I'll have a real answer, thanks."
 ],
 "GEORGIE": [
  "[Upset] They came for them.",
  "Took them away.",
  "things from the city.",
  "You know, the, the ones that serve that big eye.",
  "W-- It doesn't matter.",
  "[Sighs] It's the same as last time.",
  "We thought maybe keeping our numbers down might help, but.",
  "No, it was always borrowed time.",
  "There, there were just too many.",
  "we couldn't do anything.",
  "Just had to listen as they were dragged off.",
  "You got Martin back, then?",
  "Well, it's good to see you in one piece.",
  "I assume the spider-woman is, um."
 ],
 "NOISE": [
  "[CLICK]",
  "[FOOTSTEPS ON GRAVEL ACCOMPANIED BY SWIRLING WINDS]",
  "[FOOTSTEPS CONTINUE FOR A LONG WHILE WITH THE OCCASIONAL SIGH]",
  "[SURPRISED EXHALES]",
  "[ARCHIVIST SIGHS]",
  "[BASIRA CHUCKLES]",
  "[CLICK]",
  "[CLICK]",
  "[FOOTSTEPS ON METAL AS THEY DESCEND THE LADDER, THE WIND SWIRLING LOUDLY AROUND THEM]",
  "[CAREFUL FOOTSTEP, THEN METAL CREAKS AND GIVES WAY WITH A CLATTER AND SHOWER OF PEBBLES]",
  "[MARTIN EXCLAIMS IN SHOCK AS HE REGAINS HIS FOOTING]",
  "[METALLIC SOUNDS AS DESCENT CONTINUES]",
  "[LADDER DESCENDING CONTINUES FOR A WHILE, THEN...]",
  "[MARTINS CHUCKLES IN DISBELIEF]",
  "[THE LADDER CREAKS PARTICULARLY OMINOUSLY IN THE WIND]",
  "[METALLIC CREAK AS MARTIN LEAPS WITH A GRIMACE AND A SHOUT THAT IS SOON SWALLOWED BY THE WIND]",
  "[BASIRA JUMPS WITH A NOISE OF DETERMINATION AND IS SIMILARLY GONE]",
  "[THE ARCHIVIST EXHALES AS STATEMENT STATIC BRIEFLY RISES]",
  "[SOUNDS OF LADDER CLIMBING, LOTS OF HEAVY BREATHING AND OMINOUSLY CREAKING METAL, LOOSE ROCK DUST AND HEAVY WINDS]",
  "[A RUNG BREAKS, SENDING METAL AND STONES FALLING]",
  "[SCREECHING STARTS, FAINT THEN DRAWING NEARER]",
  "[SCREECHES TURN TO DISCORDANT SHRIEKS AND THEN TO SCREAMS]",
  "[STATIC RISES AND THEN FADES]",
  "[EXHALING, HE RELEASES HIS GRIP AND FALLS]",
  "[CLICK]",
  "[CLICK]",
  "[THE ARCHIVIST GROANS IN PAIN]",
  "[COUGHING SOUNDS]",
  "[ARCHIVIST IS ASSISTED UP WITH SOME PAINED EXCLAMATIONS]",
  "[FOOTSTEPS AS THEY START WALKING]",
  "[CLICK]",
  "[CLICK]",
  "[FOOTSTEPS AND VOICES ECHO AS THEY PROCEED THROUGH THE TUNNELS]",
  "[STEPS AS THEY MOVE INTO THE INDICATED ROOM]",
  "[MELANIE AND BASIRA HUG]",
  "[RATTLE OF GLASS]",
  "[CLICK]"
 ]
}