{
 "MELANIE": [
  "You say \"If\"?",
  "It's basically our only option, right?",
  "So, we're seriously holding up 'let John become god' as a legitimate choice here?",
  "We don't know they'll be doomed.",
  "I-I think the issue is he matters a bit too much.",
  "Georgie didn't do anything!",
  "It keeps you alive.",
  "What's your point?",
  "It's kind of shitty to bring them out just to ask them if they're willing to sacrifice themselves for the greater good.",
  "If the decision is to do it, maybe they'd be grateful we saved them the guilt.",
  "And our world survived like that for.",
  "for what, all of history?",
  "Sure, it's not great, but it's, it's not like those other realities won't have bad stuff happening already.",
  "We all lived with monsters in the shadows, and we just got on with it.",
  "Because of us.",
  "My point is, we can't take responsibility for the hypothetical actions of hypothetical people in all these other universes.",
  "Fundamentally, the Fears travelling to these other places isn't a death sentence.",
  "And even if the worst happens, they might just find themselves in exactly the same situation as us, deciding whether to pass it all along again.",
  "Probably have their own Panopticon, their own Archivists.",
  "If they're unlucky.",
  "Either way, it's not an unreasonable conclusion.",
  "It's just as likely as this dimension being where they were born.",
  "I-It's more likely, even, which means we'd be condemning everyone for no reason.",
  "No, he's got a point.",
  "I want that smug bastard dead, and if I got a chance to do it myself, you can bet I would do it in a heartbeat.",
  "But if you think that's all I care about here, then frankly you can fuck off out my tunnels on your high horse.",
  "They'll have as much of a chance as we did.",
  "The Fears had a long time to get a foothold in our world.",
  "We were scouting.",
  "I was showing Basira where we think the gas mainline is.",
  "I reckon me and Georgie go for the mainline, and hopefully they won't notice us.",
  "And if they see Georgie's torch, we just go to Plan B. She becomes another distraction, and I go solo.",
  "And I don't like the thought of you being chased by manky old archivists, but there it is.",
  "John, you're sure about this whole gas main thing?",
  "It just seems, I don't know, really mundane.",
  "And it's hardly going to be a picnic for you, either.",
  "You're going up that tower to kill Elias, and if we muck up the timing, you'll be up there when it blows.",
  "Sure he can, just magic-laser-eye zap him or whatever, same as with all the others.",
  "Like he did to Helen.",
  "If we all get out of this, we can talk it through.",
  "And if not, well, it doesn't really matter, does it?",
  "Make sure it hurts.",
  "Good enough for me.",
  "[Brightly] It does, doesn't it?",
  "When do we actually do it?"
 ],
 "ARCHIVIST": [
  "No, it's not.",
  "Not something I can see, I'm afraid.",
  "Does it matter?",
  "I've already made them a hell of a lot harder!",
  "Leaving everyone to just suffer until the Powers burn out.",
  "[Pained] Because I already know.",
  "They want it to stop.",
  "But to try and explain it all to them, give them enough context for them to make an actual, meaningful choice.",
  "I don't think it's possible while they're still trapped.",
  "They're too much a part of their domains.",
  "So it's better for a thousand times more people to scream as long as we can't hear them?",
  "But the point is, we have a chance to stop all that.",
  "We, we don't have to post the letter.",
  "We can keep them contained, a-and even eventually destroy them.",
  "No, the Eye can't see its own creation, so.",
  "I don't actually know how they came to be.",
  "Perhaps we can't know.",
  "Sure, but even if that was true, it doesn't change the situation.",
  "We don't know.",
  "And even if we hunted Annabelle down, and squeezed more information out of her, I don't think she knows either.",
  "We simply don't have that information, and we can't just arbitrarily decide what's true just because it makes the choice easier for us.",
  "That's not what's happening!",
  "Hardly \"no reason\".",
  "And let's be honest for a second, you just want an excuse to stick a knife in Jonah Magnus.",
  "Maybe it doesn't have to linger.",
  "I'm just saying.",
  "If I took my place in the Panopticon, I'd hoped I could make it easier for everyone, but.",
  "maybe I could just make it faster.",
  "Shuffle people towards The End.",
  "It's like Annabelle said, it doesn't really do foresight.",
  "As long as it was fed, I doubt it would even know until it was too late.",
  "And The Web couldn't touch me once I was in control.",
  "You're the one who wanted to cover every option.",
  "We need to admit that ending it quickly might be a kindness.",
  "The truth is, any choice we make is going to lead to an atrocity of one sort or another.",
  "At least this way we know the suffering ends.",
  "[Angry] How is it different from just letting it happen on its own?",
  "Assuming time even works the same in different dimensions.",
  "Hope that our actions don't destroy countless other worlds!",
  "Sounds like you've all decided, then.",
  "[A touch miffed] No need.",
  "Seems pretty much unanimous at this point.",
  "We take out the Panopticon, and just hope for the best.",
  "I'm going for a cigarette.",
  "They'll make an exception for me.",
  "Besides, I can't really think down there.",
  "That's not true, I can.",
  "Puts me in a foul mood.",
  "It's better up here, close to The Eye.",
  "Thoughts come quicker.",
  "It isn't, really, but.",
  "I thought you quit?",
  "You didn't want to tarnish the image of the prophets?",
  "[Soft chuckles] I should probably quit myself, then.",
  "I hate all the options.",
  "It's all my fault, you know?",
  "They were still my choices.",
  "I'm glad you and Melanie have each other through all this.",
  "Sorry it got so heated in there.",
  "No, Martin, I love you.",
  "I always will.",
  "And I know you love me too.",
  "[sighs] that's it, isn't it?",
  "That's the real core of it.",
  "You want to save me.",
  "I imagine if none of this had happened.",
  "If we had just.",
  "Been together, without.",
  "all of this.",
  "W-What do you mean?",
  "I didn't 'hate' you.",
  "Oh god, Angela!",
  "She's still about, you know?",
  "Lording it over a nasty little Flesh domain.",
  "Anyway, I didn't explicitly say it.",
  "That's very sweet of you, Martin.",
  "You promised to let me go.",
  "If I had to.",
  "That's the deal.",
  "You didn't damn the world, Martin.",
  "\"We all\" nothing!",
  "I, I'm the one who caused all of this, that's just the truth of it!",
  "I'm the one whose whole life has been nothing but one long setup to this.",
  "[With sadness] You didn't speak the words!",
  "You didn't feel them move through you, vomiting out of you like.",
  "I did this.",
  "It's my fault.",
  "And I don't want.",
  "I can't let anyone else feel that.",
  "That helpless, enormous guilt.",
  "We're just going to pass it on.",
  "The others will be waiting.",
  "There you are.",
  "I was getting worried.",
  "The old Archivists?",
  "So what's the plan?",
  "It's what Annabelle said, and she wasn't lying.",
  "At least, she didn't think she was.",
  "I suppose not.",
  "I'm sorry for all of this."
 ],
 "MARTIN": [
  "Anyone want another cup of tea?",
  "You mean what John's going to do.",
  "Yes, we can.",
  "[Pleased] Thank you.",
  "I mean, maybe?",
  "If there are infinite worlds out there then \"thousands\" isn't even a drop in the bucket, cosmically speaking.",
  "You know what I mean.",
  "And we lose him.",
  "No, John, I'm sorry, but if one world still matters in an *infinite* spread of dimensions, then one person does, too.",
  "The point is you don't have a responsibility to sacrifice yourself just to make everyone else's lives a bit easier.",
  "[Sharply] Then we should all sacrifice ourselves, because everyone in this room has some responsibility for it.",
  "Would you stop just putting everything on him?",
  "You said yourself that even if you did take over, you couldn't stop the suffering.",
  "If we keep it all trapped here, it's gonna be hell either way.",
  "S-Sure, but we can't bring everyone out.",
  "So then, all we're actually doing is deciding who makes the call with even less understanding than us.",
  "If it's just a matter of guilt, then I'll take it right now.",
  "I'd rather live the rest of my life lying awake wondering if I made the right choice, over lying awake listening to the screams of everyone on Earth being tortured!",
  "Because Annabelle said it wouldn't be like that.",
  "Wherever they go, it'll be like it was here before, with the Powers just lurking on the edges.",
  "It, it took like millennia of failed rituals before this happened.",
  "That means there has to be a chance that it won't happen at all, right?",
  "Like the worst chain letter ever.",
  "[Shudders] Their own Martin.",
  "Oh, ha, ha.",
  "What do you mean?",
  "And you can't just arbitrarily decide it isn't because you want a better reason to martyr yourself!",
  "I, I can't just hang around, and watch the whole world linger like this on the off-chance that it might do some small good somewhere else.",
  "Uh, I just can't accept it's really that hopeless.",
  "There's got to be a chance that these other universes will figure something out that we didn't.",
  "I'd have been more worried if you were super calm about it.",
  "I'd understand if you hate me right now.",
  "I want you to save yourself.",
  "[Softly] Me, too.",
  "But we wouldn't have, would we?",
  "Been together, I mean.",
  "Well, we had that, didn't we?",
  "Almost a year of just working a normal job together, and you hated me.",
  "No, no, no, no.",
  "I listened to those tapes.",
  "At one point you explicitly said you'd be fine with me being chopped up by that old jigsaw lady.",
  "Face it, John, it took almost two years of crisis and trauma to even make us compatible.",
  "And that sucks.",
  "But here we are.",
  "And I don't want it to be for nothing.",
  "I won't let it.",
  "Wherever you go, I go.",
  "And you promised not to go if there was any other choice.",
  "And there is.",
  "So that's the deal.",
  "I guess that's why it really bothers me, you know?",
  "I try, but I can't actually imagine ever making a decision that I knew meant losing you.",
  "It hurts to know you can.",
  "Hey, hey, hey, hey, come here, come here.",
  "We're going to fix it.",
  "You don't know that.",
  "So what are you going to do when you find it?",
  "How big is the explosion going to be?",
  "Don't get yourselves hurt.",
  "John can't do it.",
  "You're not listening.",
  "I mean, if he kills Jonah, then knowing our luck he's just going to end up taking his place in the Panopticon, isn't he?",
  "He can come up with me, but when it actually comes to Jonah.",
  "No, I can do it.",
  "Oh, I will.",
  "Sounds good to me."
 ],
 "GEORGIE": [
  "We can't keep putting it off.",
  "We need to talk about this.",
  "About what we're going to do.",
  "We still have to discuss it.",
  "Let's try to lay this out properly.",
  "What are our actual options here?",
  "As far as I can see there are three.",
  "We follow Annabelle's plan.",
  "We kill him, and release the Fears into.",
  "how many other realities?",
  "But is it all other realities, or just some of them?",
  "-- and release the Fears.",
  "Save the world, but doom other realities to the Fears.",
  "Spread the fears to other realities.",
  "Option two is John takes over from Magnus.",
  "Keeps the Powers contained here with us, and tries his best to make the place a little more.",
  "tolerable, until the end.",
  "No, Melanie, I, I didn't.",
  "And maybe I should have.",
  "I kept out of it, even when I got a pretty good idea of what was going on towards the end.",
  "I should have known better.",
  "Hiding never helps.",
  "For a while!",
  "we couldn't actually do anything, could we?",
  "Couldn't save anyone.",
  "Which brings us to our third option.",
  "adapt to the new world, and just wait for it to finally end.",
  "No, of course we don't.",
  "But we're the ones here.",
  "And I doubt there's anyone else out there who's in a better position to decide.",
  "So, we're the ones that have to make the call, and we need to acknowledge that doing nothing is still on the table as an option.",
  "Did Annabelle say for certain that this dimension is where they were, um, 'born', I guess?",
  "So, how can we be sure they didn't come through to our reality in exactly this way?",
  "Maybe we're just another link in a long chain of these things spreading from one dimension to the other, growing at the edges, manifesting, and then escaping to somewhere new.",
  "Would The Eye even let you do that?",
  "John, you're talking about killing the whole world.",
  "We've got to hope.",
  "It's better than the certainty that they'll destroy this one!",
  "Shall we vote on it, or something?",
  "You do know there's an indoor smoking ban right?",
  "If it's any consolation, you seemed pretty on the ball earlier.",
  "Can I have a cigarette?",
  "I did, for my health.",
  "But it's already the apocalypse, so.",
  "I'll need a light too.",
  "I tried to avoid it in the tunnels when we had our, uh.",
  "When the others were here.",
  "Just didn't think they wanted one of their revered leaders puffing away in the corner.",
  "Saw a bishop smoking once when I was a kid, full Easter regalia and all.",
  "Really weirded me out.",
  "Then you won't mind if I hang onto this?",
  "I know you hate what we're doing.",
  "What, because you weren't able to outsmart the literal embodiment of manipulation and scheming?",
  "We all make bad choices, John.",
  "It's not your fault some eldritch horror decided yours were going to affect the whole world.",
  "And you live with them.",
  "Or you don't.",
  "That's all there is, really.",
  "Anyway, looks like your next appointment's here.",
  "Thanks for the smoke.",
  "And I'm glad you've got him.",
  "He's all yours.",
  "I'm not sure.",
  "They said they were out -- Oh, hey.",
  "That's why the stairs were unguarded?",
  "I'll need a torch.",
  "They might notice that.",
  "I don't like the thought of you going on your own.",
  "We've got some old tools.",
  "I guess we just mess with it until we smell gas, and then back off, set something burning and leg it.",
  "It can't be that hard to break a valve.",
  "Honestly, I'm kind of hoping there's some sort of supernatural reason it will channel up into the tower, otherwise, uh.",
  "it's going to be bad news down here.",
  "Well, we'll do what we can, but this is it.",
  "Whatever it takes, right?",
  "If there's a price, we pay it.",
  "[Sighs] Good point.",
  "Sounds like we've got something like a plan.",
  "First thing tomorrow.",
  "That'll give us time to prep and rest."
 ],
 "BASIRA": [
  "If we're doing this, it's gonna take all of us.",
  "We can't just dismiss it.",
  "She said thousands, but I don't think she actually knows.",
  "It's still more than one, though, isn't it?",
  "Which is what we're discussing.",
  "Okay, fine, blame for everyone.",
  "But the hard fact is, John's the only one who can take over the Panopticon.",
  "It's alright for us though, isn't it?",
  "We're not the ones trapped in our worst nightmares.",
  "Do we actually have the right to make this decision?",
  "The five of us?",
  "For the whole world, or for maybe infinite worlds we know nothing about?",
  "We could ask them.",
  "The people trapped in the domains.",
  "The ones actually doing the suffering.",
  "Why don't we see what they want?",
  "So we bring them out.",
  "[To Melanie & Georgie] You've rescued people before; we can do it again.",
  "Shittier than just making the decision for them?",
  "Yeah, until we didn't -- until the ritual kicked off.",
  "What's to stop the same thing happening in these other worlds?",
  "Or a fungus.",
  "Yes, it does.",
  "If it's a choice between stopping the Fears completely -- destroying them once and for all, here and now -- or just being one universe they don't escape, among potentially infinite ones where they do.",
  "Those are very different scenarios.",
  "They are to me, at least.",
  "You want to think very hard about your next words.",
  "No, I'm not just gonna stand here, and watch you try to justify murdering humanity.",
  "[Forceful] Because it is.",
  "It's not an option.",
  "End of discussion.",
  "Seems that way.",
  "You know those eye things?",
  "I think they know something's up.",
  "The place is crawling with them.",
  "It's like they're looking for something.",
  "It looks that way.",
  "I'll give a diversion; I'll try and draw them off.",
  "Well, it's a bit late for second-guessing.",
  "You'll have to be the one to do it.",
  "Have you got this?",
  "We can trade if you don't think you can do it.",
  "Makes a nice change.",
  "Umm, hey, John?",
  "Can you hang on a sec?",
  "I just mean.",
  "If we don't make it out of this.",
  "I wanted to say thanks.",
  "For coming back for me.",
  "[sighs] What I did.",
  "Who I was.",
  "I -- Thanks.",
  "We've all got regrets.",
  "But we can't undo what's done.",
  "All we can do is try and do something worthwhile with the time we've got left."
 ],
 "NOISE": [
  "[CLICK]",
  "[ALL VOICES IN THIS EPISODE HAVE TUNNEL OR TOWER ECHO IN SOME FORM]",
  "[UNCOMFORTABLE PAUSE]",
  "[SOMETHING WOODEN SCRAPES ACROSS TUNNEL FLOOR]",
  "[EXASPERATED EXHALES]",
  "[MELANIE SIGHS]",
  "[LONG EXHALES]",
  "[TENSE PAUSE]",
  "[GEORGIE SHIVERS]",
  "[MELANIE SIGHS]",
  "[TENSE SILENCE]",
  "[FOOTSTEPS]",
  "[CLICK]",
  "[CLICK]",
  "[BACKGROUND NOISE OF THE WATCHERS MOVING AND MECHANICAL WHIRRING]",
  "[CLIMBING FOOTSTEPS, AND A LONG EXHALATION]",
  "[FAINT CHUCKLE FROM GEORGIE]",
  "[DRAG ON CIGARETTE]",
  "[ARCHIVIST SMIRKS BEFORE PASSING ONE OVER]",
  "[LIGHTER SNICKS OPEN]",
  "[GEORGIE LIGHTS UP]",
  "[FAINT STATIC RISES AND FALLS]",
  "[THE ARCHIVIST MURMURS AN ASSENT]",
  "[LIGHT METALLIC SOUND]",
  "[FAINT STATIC RISES AND FALLS]",
  "[SOUNDS OF MOVEMENT FROM BELOW]",
  "[GEORGIE STANDS TO LEAVE]",
  "[FAINT FOOTSTEPS CLIMBING THE STAIRS]",
  "[FOOTSTEPS GET CLEARER]",
  "[GEORGIE'S FOOTSTEPS DESCEND AND FADE]",
  "[LONG DRAG OF CIGARETTE]",
  "[ARCHIVIST SNIFFS AS IF TEARING UP]",
  "[FABRIC RUSTLES, WITH SNIFFS FROM THE ARCHIVIST]",
  "[THEY BOTH COMPOSE THEMSELVES]",
  "[FOOTSTEPS DESCEND]",
  "[MARTIN SIGHS HEAVILY]",
  "[CLICK]",
  "[CLICK]",
  "[DOOR CREAKS, FOOTSTEPS ENTER]",
  "[MARTIN'S SOUND OF ASSENT]",
  "[VARIOUS SOUNDS OF ASSENT]",
  "[GENERAL MOVEMENTS AS THEY MAKE TO LEAVE]",
  "[HEAVY SIGH FROM THE ARCHIVIST]",
  "[FOOTSTEPS]",
  "[CLICK]"
 ]
}