{
 "JONAH/ELIAS": [
  "[Groggy] John? I-I-Is that you? Uh, I, I was having the most wonderful dream...",
  "What's -- ? Wh-what's going on? Where -- ?",
  "Oh. I-I see.",
  "Is it? [sigh]",
  "Yes. Yes, I suppose it must be.",
  "Where's Martin? I rather thought he'd be the one to do the deed.",
  "Ah, I see. Going it alone, are we? Probably for the best. Empathy only holds you back in the end.",
  "I suppose I always knew that, deep down. But it was wonderful while it lasted. I've seen more than I could have lived in a thousand lifetimes, and every moment was so --",
  "That *we* serve.",
  "Uh, L-Look, John, a-as fun as all this melodrama is, enough is enough. We both know you that don't have it in you --",
  "[Afraid] P-Please John!",
  "[Wheezing, pitiful] P-Please John... [coughs] I don't want to die.",
  "[Soft, terrified] No, no... N--",
  "[Wetly] Good... luck."
 ],
 "ARCHIVIST": [
  "Ceaseless Watcher, you know why I am here.",
  "[Icily] Get up.",
  "Immortality. It's impossible. Even without me, nothing escapes entropy. Not forever. Not even fear.",
  "Not for much longer. I wonder if they're even capable of fearing their own ends.",
  "I look forward to finding out.",
  "That was for Sasha.",
  "For Gertrude, and all the others.",
  "Neither did they.",
  "But no-one escapes at the end.",
  "[Pained] -- the flaying of skin... burning, retching on the smog of... hide, hide, hide... it is not real but still it comes to... falling through the pitch black daa-aaaaaargh!",
  "Rosie. You may go.",
  "[Crackling] You are dismissed.",
  "Once upon a time there was fear. Old fear. Primal fear. A fear of blood and pounding feet, a fear of that sudden burst of pain and then nothing. And that fear was nothing. Went nowhere. Knew not what it was.",
  "Finally, it would find its escape and with it... apotheosis.",
  "No. It won't. It has only found its end.",
  "Martin, what are you doing here?",
  "Elias... Jonah Magnus.",
  "I'm sorry, Martin.",
  "I did. I am.",
  "You know why. I can't let them out. I can't! Not again.",
  "Go tell the others. It's over.",
  "Martin? What did you do?",
  "[Calm] Oh, Martin.",
  "Martin! I'm still here.",
  "It's still me, Martin. I'm still here.",
  "I'm sorry Martin, I am, but it's done. You can hate me, you can scream at me, but it won't change anything. I had to do this. And you promised.",
  "We can still be together, here. Until it's over.",
  "It's fine, Martin, I'll call off the servitors.",
  "They can't light it, they don't have... they don't...",
  "Wait a --",
  "Oh... Oh, no.",
  "Martin, I -- AH! AH!",
  "[Gasping] I... I can't. Martin, I'm part of this place.",
  "[Enduring] Aaaaaaargh! I can... withstand it. I just need to hold... on...",
  "[Struggling] No! I can feel the pull... The web, the tapes, it wants --",
  "No! I won't let it!",
  "Martin, get out of here!",
  "What's going to be left of me after this, you can't see that.",
  "I can't protect you from this. Go!",
  "If you stay, you'll die!",
  "Martin, please! I can't lose you. Not like this...",
  "That's the deal...",
  "Do it! The knife's just there. Let them go.",
  "Cut the tether. Send them away.",
  "Maybe we both die. Probably. But maybe not. Maybe, maybe everything works out, and we end up somewhere else.",
  "One way or another. Together.",
  "It has to be you. The Eye won't let me do it.",
  "But I love you."
 ],
 "ROSIE": [
  "Mr. Magnus, sir? Is everything alright? I, I thought I heard th--",
  "I, uh, I, I'm sorry Mr Sims but I was --",
  "Right. Y-Y-Yes. Of course. Sir."
 ],
 "MARTIN": [
  "Oh thank god. Just, just, just stop what you're about to do, okay? I know that you think that a--",
  "[Shocked] He's -- You didn't -- ?",
  "[Horrified & scared] You didn't. N-No. No, no, no, no, no, no. No! This isn't -- You can't --",
  "Oh, what have you done, John!",
  "N-No... you don't understand!",
  "I'm sorry, John. I'm, I'm so sorry... I, I saw you had gone and... and I knew that you-you couldn't help yourself. You never could! I knew you'd lied to me, that you were going in alone...",
  "[Shaking] I told them to go early. To do it straight away and.... I'd keep you talking. Until they were done.",
  "I didn't think you'd go through with it! Not without me! I can't believe you'd do this! That you'd leave me like this! You swore to me! You swore to me, you bastard!",
  "Are you!? How much of you is even left now?",
  "How would you even know?",
  "[Angry trembling] Don't you dare say that. Don't you dare!",
  "You're not listening! You never listen! They are down there fighting those things, and lighting it right now!",
  "John, we have to get out of here!",
  "Goddamn it, John!",
  "[Gritted teeth] Come on, John! Come on!",
  "For god's sake, John, move!",
  "I'm not leaving you trapped here killing the world while I watch!",
  "Then I'll die!",
  "Tough! Okay? Where you go, I go!",
  "[Tearful] I'm not going to kill you!",
  "I don't think I can...",
  "[Sobbing] Are you sure about this?",
  "I love you too."
 ],
 "BASIRA": [
  "Just one of the old tape recorders.",
  "No bodies, though. That's a good sign, maybe?",
  "Yeah okay, you've made your point. [sigh] Would just be nice to know for sure.",
  "What do you want me to do with this?",
  "I think... we can probably just turn it off.",
  "If anyone's listening... Goodbye.",
  "I'm sorry, and..."
 ],
 "GEORGIE": [
  "[Calling] You found something?",
  "God, tough little bastards, aren't they?",
  "No. Still no sign of them.",
  "All we can do is hope.",
  "We should go. It'll be dark soon, and we still need batteries for the nightlights.",
  "She's alright, he's calmed down a lot.",
  "Leave it. We're done with tapes."
 ],
 "MELANIE": [
  "Maybe it's time to accept that they're gone.",
  "And, honestly, it's probably for the best.",
  "I mean, I just don't think people would exactly be understanding. You remember what happened when they found Simon Fairchild?",
  "And he's not just some powerless left-behind avatar, you know? We're talking about 'The Archivist'.",
  "And I'm sure Rosie's keen for us to take the Admiral back off her hands.",
  "Thank god for tinned tuna.",
  "Want me to smash it?"
 ],
 "NOISE": [
  "[CLICK]",
  "[SCREECHING, SWIRLING STATIC INDICATES THE CENTRAL CHAMBER OF THE PANOPTICON]",
  "[FOOTSTEPS ON MARBLE]",
  "[ARCHIVIST STATIC RISES]",
  "[STATIC CRESCENDOS AND THEN DIES DOWN AS CHANTING AND BACKGROUND STATIC DRONE CEASE]",
  "[METAL BLADE IS DRAWN]",
  "[TIRED EXHALATION]",
  "[METALLIC CLINK]",
  "[FOOTSTEPS, FOLLOWED BY SOLID CONNECTION]",
  "[ANOTHER BLOW, ACCOMPANIED BY WHEEZING]",
  "[AND AGAIN]",
  "[WINDED, LABOURED BREATHING]",
  "[WITH EFFORT, THE ARCHIVIST STABS DEEPLY]",
  "[EXTENDED SOUNDS OF CHOKING & GURGLING DEATH RATTLE]",
  "[BODY SLUMPS HEAVILY]",
  "[THE ARCHIVIST GASPS, DROPPED BLADE RINGS OUT ON MARBLE]",
  "[STATIC STARTS, SHARPER AND MORE HARSHER THAN BEFORE]",
  "[THE ARCHIVIST CRIES OUT DISTORTEDLY]",
  "[PAIN NOISES INTENSIFY THEN ARE CONTROLLED]",
  "[CRACKLING STATIC DIMINISHES AS ARCHIVIST EXHALES TO CONTROL SELF]",
  "[DOOR CREAKS OPEN, FOLLOWED BY TENTATIVE FOOTSTEPS]",
  "[FOOTSTEPS AND DOOR OPENS]",
  "[FOOTSTEPS FADE AS DOOR CLOSES]",
  "[THE ARCHIVIST GASPS IN PAIN AS STATIC FLARES AGAIN]",
  "[ANIMAL NOISES -- CHIRPS, CROAKS AND CALLS]",
  "[ROARING FLAME RUSHES THROUGH, FOLLOWED BY STORM SOUNDS]",
  "[DRUMBEATS POUND A SINISTER CALL]",
  "[SOFT VOCAL SUSURRATIONS JOIN THE DRUMS]",
  "[DRUMS FADE LEAVING BEHIND THE CHITTERING MURMURS]",
  "[VOICES ARE JOINED THEN SUPERCEDED BY GUTTURAL ROARS]",
  "[A CHORAL DRONE BEGINS]",
  "[FAINT BUZZING SOUNDS, AS THE ROARS FADE AWAY AND ARE REPLACED WITH AN ALMOST MECHANICAL CLACKING]",
  "[SOUNDS FADE AS STATIC RISES AND THEN ITSELF FADES]",
  "[THE ARCHIVIST EXHALES DEEPLY]",
  "[DOOR OPENS]",
  "[FOOTSTEPS RING ON MARBLE]",
  "[THE ARCHIVIST'S VOICE HAS TAKEN ON A SOFTLY RESONANT QUALITY AS STATIC STARTS TO CRACKLE FAINTLY]",
  "[PATS CLOTHING]",
  "[STATIC WAVE BURSTS ACROSS SCENE, AND THE ARCHIVIST SQUEALS IN DISTORTED AGONY]",
  "[STATIC SCREECH AND HE WINCES AUDIBLY]",
  "[EXPLOSION RESOUNDS]",
  "[THE ARCHIVIST'S VOICE DISTORTS AS BUILDING AND REALITY START CRACKING, WITH STATIC SCREECHING AND SQUEALING THROUGHOUT]",
  "[CRUMBLING STONE AND MARTIN CRIES OUT AS IF STRUCK BY SOMETHING, STARTS SOBBING]",
  "[PANOPTICON CONTINUES TO COLLAPSE AS A SHARP STATIC WHINE RINGS OUT]",
  "[METALLIC CLINK]",
  "[KISS]",
  "[MARTIN STABS DEEPLY; THERE IS A SINGLE GASP]",
  "[PAINED SOB]",
  "[DISTORTED SCREECH, WITH SOUND LIKE TAPE RAPIDLY UNSPOOLING AMIDST A RISING CRESCENDO OF STATIC]",
  "[THEN... CLICK]",
  "[LONG SILENCE]",
  "[CLICK]",
  "[SOUND OF SHIFTING RUBBLE AND DEBRIS; BIRDSONG CAN BE HEARD FAINTLY]",
  "[MORE SHIFTING RUBBLE]",
  "[FOOTSTEPS ON RUBBLE]",
  "[MORE FOOTSTEPS OVER RUBBLE]",
  "[BIRDS TWEET, WHILE SOUNDS OF PEOPLE BUILDING OR CLEARING ARE HEARD IN BACKGROUND]",
  "[LONG PAUSE]",
  "[FOOTSTEPS AS MELANIE AND GEORGIE WALK AWAY]",
  "[CLICK]"
 ]
}