{
 "JONAH/ELIAS": [
  "I-I-Is that you?",
  "Uh, I, I was having the most wonderful dream.",
  "What's -- ?",
  "Wh-what's going on?",
  "Where -- ?",
  "Yes, I suppose it must be.",
  "I rather thought he'd be the one to do the deed.",
  "Ah, I see.",
  "Going it alone, are we?",
  "Probably for the best.",
  "Empathy only holds you back in the end.",
  "I suppose I always knew that, deep down.",
  "But it was wonderful while it lasted.",
  "That *we* serve.",
  "Uh, L-Look, John, a-as fun as all this melodrama is, enough is enough.",
  "[Afraid] P-Please John!",
  "[Wheezing, pitiful] P-Please John.",
  "[coughs] I don't want to die.",
  "[Soft, terrified] No, no."
 ],
 "ARCHIVIST": [
  "Ceaseless Watcher, you know why I am here.",
  "[Icily] Get up.",
  "Even without me, nothing escapes entropy.",
  "Not even fear.",
  "It ends now.",
  "All of it.",
  "I am going to take this world that you used me to create, and I am going to burn it out.",
  "It's the only way.",
  "Not for much longer.",
  "I wonder if they're even capable of fearing their own ends.",
  "I look forward to finding out.",
  "That was for Sasha.",
  "For Gertrude, and all the others.",
  "Neither did they.",
  "But no-one escapes at the end.",
  "[Pained] -- the flaying of skin.",
  "burning, retching on the smog of.",
  "hide, hide, hide.",
  "it is not real but still it comes to.",
  "falling through the pitch black daa-aaaaaargh!",
  "You may go.",
  "[Crackling] You are dismissed.",
  "Once upon a time there was fear.",
  "A fear of blood and pounding feet, a fear of that sudden burst of pain and then nothing.",
  "And that fear was nothing.",
  "Knew not what it was.",
  "Then it became.",
  "Or perhaps it always was and simply entered.",
  "But fear was here and true and was itself, and it hungered.",
  "It wished to know more.",
  "It wished to feel more.",
  "It wished to be more.",
  "And to those things that hurried through the grass, that shivered through the night in their burrows and their caves, because they knew the dark held flashing talons and shining eyes, they fed the fear.",
  "It was blunt and it was simple, but still it was solid enough to satisfy.",
  "And the thing that was fear was sated and content.",
  "Then came minds that knew it differently.",
  "They grew slowly, over the millennia; inch by inch they found new things to dread.",
  "The fear of their own end, of the things that lived in the darkness, became a fear of the darkness itself.",
  "And as they grew to know what it is that they saw, to give it names, and struggle at learning, so too did they learn to fear that their eyes might deceive them, or show them too much.",
  "And as they learned to know their friends and kin, so too did they learn to fear the unknown figure, the coming of the stranger, and the silence when they were alone.",
  "And when they found fire, that bright ignition of home and hope and progress, the thing that was fear gorged itself on a newfound terror once again.",
  "And as these tiny, strange minds grew and learned, they did something new.",
  "They began to take their thoughts, their instincts and their horrors, and they crystallised them.",
  "They gave them sound and form and shape to share them.",
  "And as they did the thing that was fear felt itself began to tear, to crack and fracture along a thousand unseen fault lines.",
  "It bled and warped and multiplied, and could no longer see itself as once it did.",
  "It could never be whole again.",
  "But within these forms were freedoms, new and wonderful dreads to push and explore, new muscles to flex.",
  "The joy of oozing, crawling pestilence as minds distrusted their own corrupted bodies.",
  "The satisfaction of surrounding them, suffocating them, reaching down into them and drinking in their panic as breath failed them.",
  "And by the time these minds had reached a point of intricacy to lie and scheme and puppet one other, they had also learned to conceive of war.",
  "And something else began to happen.",
  "Some minds did not simply recoil from them and feed them.",
  "Some seemed almost to call them, to court them, to hunger for them in return.",
  "Minds that saw the faces of the things that were fear, and were compelled as much as they were repulsed.",
  "Whether or not they knew what it was they did, they called out.",
  "And they were answered.",
  "Time is different for fear, and it cannot be said exactly who was the first to open themselves and be filled with the power of terror.",
  "A hermit, huddled in a pitch black cave through winter, who emerged and brought the depth of night with him wherever he trod.",
  "A pestilent chieftain who found her breath sloughed from her body and rotted whatever it touched.",
  "A warrior driven from their village, who found their face as smooth and shifting as the sands of their home.",
  "Which came first does not matter, the unseen gap was bridged, and the thin veil between the world that was and the things that were fear had been torn, ever so slightly.",
  "And with this tear, they grew stronger, bolder, pouring themselves into the world and creating monsters.",
  "Long things that wore you like a suit, smiling things that stripped you from your bones, unseen things that watched and watched and watched and never left you.",
  "And with each new creation, each new servant, the Fears reached further and fed the things that made them.",
  "And with this newfound power came greed.",
  "The hunger for more, the unformed, unfocused, but impossibly huge desire to exist.",
  "To join the minds that gave them shape and purpose, and finally drink their fill 'til they were one and the same.",
  "They had no concept of how, or when, or even why, but they needed it.",
  "They needed it.",
  "And so the things that were fear began to sing, to draw ever more multitudes to them, to shape them and push them and beg them for freedom.",
  "But though they jostled and pushed and fought to emerge, they could not.",
  "For they could not conceive of what or where they were beyond the words and images the minds below could give them.",
  "But there was one, the part that some would call the Spider, that had been given a gift beyond all its brethren.",
  "Wheels, within wheels within wheels.",
  "It would not, could not tell its other parts, for were they even able to understand such things, which they could not, to trust, to share in such a way ran counter to its very essence.",
  "It played and twisted and through The Eye brought about a new world, a wide and unending vista of terror and agony, and the place from which it might spread, and spin another web far grander than anything conceived of in the minds that birthed it.",
  "Finally, it would find its escape and with it.",
  "It has only found its end.",
  "Martin, what are you doing here?",
  "I'm sorry, Martin.",
  "You know why.",
  "I can't let them out.",
  "Go tell the others.",
  "What did you do?",
  "[Calm] Oh, Martin.",
  "I'm still here.",
  "It's still me, Martin.",
  "I'm still here.",
  "I'm sorry Martin, I am, but it's done.",
  "You can hate me, you can scream at me, but it won't change anything.",
  "I had to do this.",
  "And you promised.",
  "We can still be together, here.",
  "Until it's over.",
  "It's fine, Martin, I'll call off the servitors.",
  "They can't light it, they don't have.",
  "Martin, I -- AH!",
  "Martin, I'm part of this place.",
  "I just need to hold.",
  "I can feel the pull.",
  "I won't let it!",
  "Martin, get out of here!",
  "What's going to be left of me after this, you can't see that.",
  "I can't protect you from this.",
  "If you stay, you'll die!",
  "I can't lose you.",
  "Not like this.",
  "That's the deal.",
  "The knife's just there.",
  "Let them go.",
  "Cut the tether.",
  "Send them away.",
  "Maybe we both die.",
  "But maybe not.",
  "Maybe, maybe everything works out, and we end up somewhere else.",
  "One way or another.",
  "It has to be you.",
  "The Eye won't let me do it.",
  "But I love you."
 ],
 "ROSIE": [
  "Mr. Magnus, sir?",
  "Is everything alright?"
 ],
 "MARTIN": [
  "Oh thank god.",
  "Just, just, just stop what you're about to do, okay?",
  "[Shocked] He's -- You didn't -- ?",
  "[Horrified & scared] You didn't.",
  "No, no, no, no, no, no.",
  "Oh, what have you done, John!",
  "you don't understand!",
  "I'm sorry, John.",
  "I'm, I'm so sorry.",
  "I, I saw you had gone and.",
  "and I knew that you-you couldn't help yourself.",
  "You never could!",
  "I knew you'd lied to me, that you were going in alone.",
  "[Shaking] I told them to go early.",
  "To do it straight away and.",
  "I'd keep you talking.",
  "Until they were done.",
  "I didn't think you'd go through with it!",
  "Not without me!",
  "I can't believe you'd do this!",
  "That you'd leave me like this!",
  "You swore to me!",
  "You swore to me, you bastard!",
  "How much of you is even left now?",
  "How would you even know?",
  "[Angry trembling] Don't you dare say that.",
  "Don't you dare!",
  "You're not listening!",
  "You never listen!",
  "They are down there fighting those things, and lighting it right now!",
  "John, we have to get out of here!",
  "Goddamn it, John!",
  "[Gritted teeth] Come on, John!",
  "For god's sake, John, move!",
  "I'm not leaving you trapped here killing the world while I watch!",
  "Then I'll die!",
  "Where you go, I go!",
  "[Tearful] I'm not going to kill you!",
  "I don't think I can.",
  "[Sobbing] Are you sure about this?",
  "I love you too."
 ],
 "BASIRA": [
  "Just one of the old tape recorders.",
  "No bodies, though.",
  "That's a good sign, maybe?",
  "Yeah okay, you've made your point.",
  "[sigh] Would just be nice to know for sure.",
  "What do you want me to do with this?",
  "we can probably just turn it off.",
  "If anyone's listening.",
  "I'm sorry, and."
 ],
 "GEORGIE": [
  "[Calling] You found something?",
  "God, tough little bastards, aren't they?",
  "Still no sign of them.",
  "All we can do is hope.",
  "We should go.",
  "It'll be dark soon, and we still need batteries for the nightlights.",
  "She's alright, he's calmed down a lot.",
  "We're done with tapes."
 ],
 "MELANIE": [
  "Maybe it's time to accept that they're gone.",
  "And, honestly, it's probably for the best.",
  "I mean, I just don't think people would exactly be understanding.",
  "You remember what happened when they found Simon Fairchild?",
  "And he's not just some powerless left-behind avatar, you know?",
  "We're talking about 'The Archivist'.",
  "And I'm sure Rosie's keen for us to take the Admiral back off her hands.",
  "Thank god for tinned tuna.",
  "Want me to smash it?"
 ],
 "NOISE": [
  "[CLICK]",
  "[SCREECHING, SWIRLING STATIC INDICATES THE CENTRAL CHAMBER OF THE PANOPTICON]",
  "[FOOTSTEPS ON MARBLE]",
  "[ARCHIVIST STATIC RISES]",
  "[STATIC CRESCENDOS AND THEN DIES DOWN AS CHANTING AND BACKGROUND STATIC DRONE CEASE]",
  "[METAL BLADE IS DRAWN]",
  "[TIRED EXHALATION]",
  "[METALLIC CLINK]",
  "[FOOTSTEPS, FOLLOWED BY SOLID CONNECTION]",
  "[ANOTHER BLOW, ACCOMPANIED BY WHEEZING]",
  "[AND AGAIN]",
  "[WINDED, LABOURED BREATHING]",
  "[WITH EFFORT, THE ARCHIVIST STABS DEEPLY]",
  "[EXTENDED SOUNDS OF CHOKING & GURGLING DEATH RATTLE]",
  "[BODY SLUMPS HEAVILY]",
  "[THE ARCHIVIST GASPS, DROPPED BLADE RINGS OUT ON MARBLE]",
  "[STATIC STARTS, SHARPER AND MORE HARSHER THAN BEFORE]",
  "[THE ARCHIVIST CRIES OUT DISTORTEDLY]",
  "[PAIN NOISES INTENSIFY THEN ARE CONTROLLED]",
  "[CRACKLING STATIC DIMINISHES AS ARCHIVIST EXHALES TO CONTROL SELF]",
  "[DOOR CREAKS OPEN, FOLLOWED BY TENTATIVE FOOTSTEPS]",
  "[FOOTSTEPS AND DOOR OPENS]",
  "[FOOTSTEPS FADE AS DOOR CLOSES]",
  "[THE ARCHIVIST GASPS IN PAIN AS STATIC FLARES AGAIN]",
  "[ANIMAL NOISES -- CHIRPS, CROAKS AND CALLS]",
  "[ROARING FLAME RUSHES THROUGH, FOLLOWED BY STORM SOUNDS]",
  "[DRUMBEATS POUND A SINISTER CALL]",
  "[SOFT VOCAL SUSURRATIONS JOIN THE DRUMS]",
  "[DRUMS FADE LEAVING BEHIND THE CHITTERING MURMURS]",
  "[VOICES ARE JOINED THEN SUPERCEDED BY GUTTURAL ROARS]",
  "[A CHORAL DRONE BEGINS]",
  "[FAINT BUZZING SOUNDS, AS THE ROARS FADE AWAY AND ARE REPLACED WITH AN ALMOST MECHANICAL CLACKING]",
  "[SOUNDS FADE AS STATIC RISES AND THEN ITSELF FADES]",
  "[THE ARCHIVIST EXHALES DEEPLY]",
  "[DOOR OPENS]",
  "[FOOTSTEPS RING ON MARBLE]",
  "[THE ARCHIVIST'S VOICE HAS TAKEN ON A SOFTLY RESONANT QUALITY AS STATIC STARTS TO CRACKLE FAINTLY]",
  "[PATS CLOTHING]",
  "[STATIC WAVE BURSTS ACROSS SCENE, AND THE ARCHIVIST SQUEALS IN DISTORTED AGONY]",
  "[STATIC SCREECH AND HE WINCES AUDIBLY]",
  "[EXPLOSION RESOUNDS]",
  "[THE ARCHIVIST'S VOICE DISTORTS AS BUILDING AND REALITY START CRACKING, WITH STATIC SCREECHING AND SQUEALING THROUGHOUT]",
  "[CRUMBLING STONE AND MARTIN CRIES OUT AS IF STRUCK BY SOMETHING, STARTS SOBBING]",
  "[PANOPTICON CONTINUES TO COLLAPSE AS A SHARP STATIC WHINE RINGS OUT]",
  "[METALLIC CLINK]",
  "[KISS]",
  "[MARTIN STABS DEEPLY; THERE IS A SINGLE GASP]",
  "[PAINED SOB]",
  "[DISTORTED SCREECH, WITH SOUND LIKE TAPE RAPIDLY UNSPOOLING AMIDST A RISING CRESCENDO OF STATIC]",
  "[THEN... CLICK]",
  "[LONG SILENCE]",
  "[CLICK]",
  "[SOUND OF SHIFTING RUBBLE AND DEBRIS; BIRDSONG CAN BE HEARD FAINTLY]",
  "[MORE SHIFTING RUBBLE]",
  "[FOOTSTEPS ON RUBBLE]",
  "[MORE FOOTSTEPS OVER RUBBLE]",
  "[BIRDS TWEET, WHILE SOUNDS OF PEOPLE BUILDING OR CLEARING ARE HEARD IN BACKGROUND]",
  "[LONG PAUSE]",
  "[FOOTSTEPS AS MELANIE AND GEORGIE WALK AWAY]",
  "[CLICK]"
 ]
}